{"paragraphs": ["JAKARTA, KOMPAS.com - Pelaksana tugas (Plt) Gubernur DKI Jakarta Djarot Saiful Hidayat mengatakan, Gubernur non-aktif DKI Jakarta, Basuki Tjahaja Purnama (Ahok), sempat berpesan agar Djarot menempati rumah dinas gubernur di Taman Suropati, Menteng, Jakarta Selatan.", "Djarot menyebut, Ahok menyampaikan hal itu saat Djarot mengunjunginya di Rutan Kelas I Cipinang, Jakarta Timur, pada Selasa (9/5/2017).", "\"Beliau bilang begini, 'Daripada jauh-jauh ke Besakih, itu tempatin saja rumah di Taman Suropati',\" ujar Djarot di Balai Kota DKI Jakarta, Jalan Medan Merdeka Selatan, Rabu (10/5/2017).", "Djarot mengatakan, Ahok memintanya pindah ke rumah dinas gubernur agar lebih dekat menuju Balai Kota DKI Jakarta.", "Namun, Djarot menolak tawaran tersebut. Ia tetap memilih tinggal di rumah dinas yang kini ditempatinya di Besakih, Kuningan, Jakarta Selatan.", "\"Saya bilang, 'Enggak-lah, makasih. Nanti kalau kami butuh baru ke sana. Sekarang ini keluarga masih nyaman di Kuningan',\" kata dia.", "Selain itu, Djarot mengatakan bahwa Ahok berpesan agar dia tetap semangat menjalankan tugas sebagai Plt Gubernur Pemprov DKI Jakarta.", "\"Beliau juga sempat pesan, justru beliau juga berikan semangat pada saya,\" ucap Djarot.", "Majelis hakim Pengadilan Negeri Jakarta Utara memvonis Ahok dua tahun penjara karena dinilai terbukti melakukan penodaan agama dalam sidang putusan pada Selasa (9/5/2017).", "Seusai sidang, Ahok langsung dibawa ke Rutan Kelas I Cipinang. Ia kemudian dipindahkan ke Mako Brimob, Kelapa Dua, Depok, pada Rabu (10/5/2017) dini hari.", "Ahok dan tim penasihat hukumnya mengajukan banding atas vonis tersebut. Selain itu, tim penasihat hukum Ahok telah mengajukan surat penangguhan penahanan ke Pengadilan Tinggi DKI Jakarta.", "Permohonan penangguhan penahanan diajukan agar Ahok tidak ditahan usai menerima putusan hakim.", "Penulis: Nursita Sari", "Editor: Icha Rastika"], "url": "https://today.line.me/id/article/72c3f416f7748b0f3f1530ea43dea21d6566b6cc5a455cb17777052bc73b40a6", "section_titles": [], "title": "Djarot Tolak Tawaran Ahok untuk Tempati Rumah Dinas Gubernur"}