{"paragraphs": ["Foto Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok saat mengikuti sidang vonis di Auditorium Kementerian Pertanian sempat menjadi viral. Pada foto tersebut, Ahok yang memakai kemeja batik biru terlihat sedang membungkukkan badan.", "Dalam foto yang viral itu disebutkan Ahok sedang membungkuk sebagai tanda hormat kepada majelis hakim sesaat setelah Ahok divonis dua tahun penjara oleh hakim.", "Namun ternyata gestur itu tidak seperti yang digambarkan. Ahok terlihat menunduk lantaran sedang dalam posisi akan duduk kembali di kursi terdakwa di persidangan. Berdasarkan keterangan foto dari kantor berita Antara sebagai pemilik asli foto tersebut, momen yang diabadikan itu adalah pada saat Ahok usai berbincang dengan penasihat hukum.", "Hakim sebelumnya memberikan kesempatan pada Ahok berdiskusi dengan pengacara terkait vonis yang sudah dibacakan. Ahok kemudian bangkit dari kursi dan kemudian berjalan ke tempat penasihat hukum di sebelah kanannya.", "Usai berdiskusi, Ahok kembali ke kursi kemudian duduk. Momen pada saat akan duduk tersebut yang kemudian diabadikan perwarta foto Antara. Latar foto tersebut terlihat para penasihat hukum Ahok masih berdiri dengan beberapa di antaranya membelakangi hakim.", "Pada tanggapannya, Ahok kemudian menyatakan akan mengajukan banding atas vonis dua tahun yang dijatuhkan hakim. Ahok tidak sependapat dengan hakim yang menilai ia melakukan penodaan agama.", "Sekadar informasi, soal aturan mengenai menghormati hakim terdapat dalam Peraturan Mahkamah Konstitusi Nomor 19 Tahun 2009 tentang Tata Tertib Persidangan. Pasal 6 pada peraturan tersebut menyatakan:", "(1)  Para pihak, saksi, ahli dan pengunjung sidang wajib:", "a. Menempati tempat duduk yang telah disediakan serta duduk tertib dan sopan selama persidangan;", "b. Menunjukkan sikap hormat kepada Majelis Hakim dengan sikap berdiri ketika Majelis Hakim memasuki dan meninggalkan ruangan sidang;", "c. Memberi hormat kepada Majelis Hakim dengan membungkukkan badan setiap memasuki dan meninggalkan ruang persidangan.", "(2)  Dalam hal para pihak, saksi, dan ahli akan menyampaikan pendapat dan/atau tanggapannya, terlebih dahulu harus meminta dan/atau mendapat izin ketua sidang.", "(3)  Para pihak, saksi, dan ahli menyampaikan keterangannya setelah diberikan kesempatan oleh ketua sidang.", "(4)  Para pihak, saksi, dan ahli menyerahkan alat bukti atau berkas perkara lainnya dalam persidangan kepada Majelis Hakim Melalui panitra pengganti atau petugas persidangan yang ditugaskan untuk itu."], "url": "https://today.line.me/id/article/8cd5dfcd54a3ebf4b53ce0ca828714dad6d39db5c1e87c879ed359c46585f8a0", "section_titles": [], "title": "Cerita tentang Foto Ahok Membungkuk di Sidang Vonis yang Viral"}