{"title": "Keluarga Korban Trisakti Tagih Janji Jokowi Selesaikan Kasus HAM", "section_titles": [], "url": "https://today.line.me/id/article/d710e4f5ed057cb045a51260ce101531fffafb84b7b7efe743b1dfe0aa82bfd5", "paragraphs": ["Suara.com - Adik dari Elang Mulia Lesmana, mahasiswa Universitas Trisakti yang tertembak saat melakukan aksi damai memperjuangkan reformasi, Awangga, meminta pemerintah menuntaskan proses hukum kasus yang terjadi pada 1998 itu.", "\"Keluarga menolak lupa. Kami sampai saat ini minta kasus Trisakti diungkap dan dituntaskan,\" ujar Awangga yang ditemui di Universitas Trisakti, Grogol, Jakarta, seperti dikutip dari Antara, Jumat (12/5/2017).", "Apalagi, lanjutnya, penyelesaian kasus-kasus pelanggaran Hak Asasi Manusia (HAM) berat telah menjadi salah satu janji Presiden Joko Widodo ketika masa kampanye menjelang pemilihan presiden pada 2014.", "\"Presiden waktu itu bilang mau tuntaskan. Kami tunggu,\" tambahnya.", "Terkait kasus penembakan empat mahasiswa tersebut, pihak kampus juga mengaku memiliki keinginan yang sama dengan Awangga.", "\"Dari Universitas Trisakti tentu berharap pemerintah dapat mengupayakan pengungkapan secara jelas tentang kejadian dan pelaku sebenarnya,\" kata Rektor Universitas Trisakti Ali Ghufron Mukti.", "Pria yang juga menjabat sebagai Direktur Jenderal Sumber Daya Iptek Kementerian Riset Teknologi dan Pendidikan Tinggi ini menilai penyelesaian kasus tersebut akan menjadi pelajaran penting bagi Bangsa Indonesia, sehingga kejadian itu tidak terulang di masa mendatang.", "\"Kami juga ingin ke depannya tidak ada korban maupun pihak yang dikorbankan lagi dengan kejadian serupa,\" tuturnya.", "Sementara, Sekretaris Senat Universitas Trisakti Dadan Umar Daihani turut mendorong pemerintahan Joko Widodo untuk tidak menghentikan proses hukum kasus yang terjadi sejak 19 tahun silam itu.", "\"Proses hukum harus tetap ditegakkan dalam kasus ini. Kita harus ingat, mereka memperjuangkan ide reformasi, yang mana kalau saat itu reformasi tidak terjadi bisa saja masa depan Indonesia kelam,\" terangnya.", "Menurut dia, ketika kasus ini dibuka dengan jelas, generasi muda, termasuk mahasiswa, kelak akan mendapatkan ilmu yang sangat penting.", "\"Mahasiswa akan mengerti bahwa mereka bisa menentukan masa depan negara, seperti yang terjadi pada 1998 itu,\" kata Dadan.", "Pada awal 2017, pemerintah melalui Menteri Koordinator Bidang Politik, Hukum, dan Keamanan Wiranto menyatakan akan menyelesaikan pelanggaran berat HAM melalui jalur nonyudisial atau rekonsiliasi.", "Mantan Panglima TNI itu mengungkapkan rekonsiliasi kelak akan dilaksanakan oleh lembaga buatan pemerintah, yakni Dewan Kerukunan Nasional (DKN).", "Namun, hingga kini ia belum merinci cara kerja DKN dalam mewujudkan rekonsiliasi tersebut."]}