{"title": "5 hal Mengenai Dwiarso Budi, Ketua Hakim Penentu Nasib Ahok", "section_titles": [], "url": "https://today.line.me/id/article/6c9149c003b9280dcbd0d50f12a3869cadaf0d01d7178e6b58ea5e80c6573c89", "paragraphs": ["JAKARTA, Indonesia - Sidang kasus penistaan agama dengan terduga Gubernur DKI Jakarta Basuki “Ahok” Tjahaja Purnama telah selesai dilaksanakan pada Selasa, 9 Mei. Sidang yang dipimpin langsung oleh Ketua Hakim Dwiarso Budi Santiarto menghasilkan keputusan bahwa Ahok bersalah dan divonis dua tahun penjara.", "Pasca vonis tersebut dijatuhkan, banyak orang yang penasaran terhadap sosok Dwiarso. Pasalnya, Ahok menjadi gubernur pertama dalam sejarah di Indonesia yang dijebloskan ke penjara karena kasus penodaan agama.", "Berikut merupakan lima hal yang perlu kamu ketahui mengenai Dwiarso:", "1. Baru enam bulan menjabat", "Lelaki kelahiran Surabaya, 14 Maret 1962 ini memulai karier di bidang hukum dengan mengambil kuliah S1 hukum di Universitas Airlangga. Kemudian, dia melanjutkan studinya dengan mengambil program pascasarjana di Universitas Gadjah Mada Yogyakarta.", "Dwiarso mulai menjabat sebagai hakim sejak tahun 1986. Karier hakim Dwi berlanjut setelah dia ditunjuk untuk menjabat sebagai Hakim Ketua Pengadilan Negeri Semarang. Di sana Dwi menjabat sejak 22 Agustus 2014. Ia dilantik langsung oleh Ketua Pengadilan Tinggi Semarang, Muhammad Daming Sanusi.", "Dwiarso baru enam bulan menjalani peran baru sebagai Ketua Pengadilan Negeri Jakarta Utara. Hal itu ditandai dengan terbitnya surat mutasi Direktorat Jenderal Badan Peradilan Mahkamah Agung, pada 20 April lalu, yang memberikan Dwi tugas baru sebagai Ketua Pengadilan Negeri Jakarta Utara.", "2. Menang melawan Ganjar Pranowo", "Banyak putusan yang sudah dikeluarkan oleh Dwiarso sejak menjabat sebagai Ketua Pengadilan Negeri Semarang. Salah satu keputusan yang paling disorot adalah memvonis kalah Gubernur Ganjar Pranowo dan Pemprov Jawa Tengah dalam sengketa lahan seluas 237 hektar di Pusat Rekreasi dan Promosi Pembangunan Jawa Tengah pada 2015.", "Ganjar dinyatakan bersalah karena melakukan perbuatan melawan hukum dalam penerbitan sertifikat Hak Pengolahan Lahan (HPL) di atas lahan tersebut. Sejak vonis tersebut, nama Dwiarso mulai dikenal sejak saat itu.", "Ketika Pemprov Jawa Tengah mengajukan permohonan kasasi, Mahkamah Agung menolak dan menguatkan putusan yang dikeluarkan oleh Dwiarso. Kabarnya Ganjar bakal melakukan upaya peninjauan kembali kasus sengketa lahan tersebut.", "3. Sepak terjang di perkara perdata", "Keberanian dan independensi Dwiarso tidak hanya berlaku untuk kasus hukum pidana, tetapi juga kasus perdata. Dia pernah memvonis hukuman penjara 5 tahun atau denda Rp 200 juta kepada rekan satu profesi, Asmadinata yang menjabat sebagai Hakim Ad Hoc Pengadilan Tindak Pidana Korupsi Semarang. Asmadinata terbukti menerima gratifikasi ketika masih menjabat sebagai hakim Ad Hoc.", "Kasus lainnya yang pernah ditangani yakni mantan Bupati Bupati Karanganyar Periode 2003-2013, Rina Iriani Sri Ratnaningsih yang terjerat kasus korupsi subsidi perumahan Griya Lawu Asri (Kabupaten Karanganyar tahun 2007-2008). Rina divonis 6 tahun penjara dan denda Rp 500 juta atau dengan menjalani tiga bulan kurungan.", "Ketika mengajukan banding di tingkat pengadilan yang lebih tinggi, hukuman yang dijatuhkan kepada Rini malah semakin berat. Pada Oktober 2015, MA menolak permohonan kasasi Rini.", "Majelis menyatakan Rini terbukti melakukan tindak pidana korupsi proyek perumahan itu dan memperberat uang pengganti. Semula, dia diminta membayar uang pengganti Rp7,87 miliar, MA mengubah menjadi Rp11,8 miliar dengan subsider tiga tahun penjara.", "4. Pernah memiliki harta kekayaan Rp 1,5 miliar", "Sejak resmi berstatus sebagai penjabat negara, Dwiarso diwajibkan untuk melaporkan harta dan kekayaannya kepada KPK.", "Berdasarkan data Laporan Harta Kekayaan Penyelenggara Negara pada 2011, Dwiarso memiliki kekayaan senilai Rp1,5 miliar. Dengan rincian sebuah rumah di Jakarta Selatan seluas 318 m2 dan luas bangunan 150 m2. Selain itu, dia juga juga memiliki dua mobil, yaitu Kijang Toyota yang dibeli pada 2001 dan Honda CR-V keluaran 2007 yang dimiliki tahun 2011.", "Kekayaan Dwi dari tahun 2011 hingga 2017 belum diketahui karena tidak tersedia di LHKPN. Data LHKPN yang terbaru dan bisa diakses publik yakni tahun 2011.", "5. Tak direstui keluarga", "Keputusan Dwiarso untuk terus berkarier sebagai hakim sempat ditentang keluarga. Hal itu terjadi ketika Ketua Mahkamah Konstitusi, Akil Mochtar yang ditangkap dalam Operasi Tangkap Tangan (OTT) Komisi Pemberantasan Korupsi karena diduga menerima uang suap.", "Kedua anaknya, Rio dan Anya meminta ayahnya untuk berhenti menjadi hakim. Lantaran mereka malu melihat profesi sang ayah, pasca Akil ditangkap. Rio yang saat ini bermukim di Jepang, sedangkan Anya yang bekerja sebagai pegawai pajak, mengaku siap menanggung biaya kehidupan keluarga.", "Dia masih berkarier dan bahkan dipromosikan oleh Mahkamah Agung sebagai Hakim Ketua Pengadilan Tinggi di Denpasar pasca menjatuhkan vonis bersalah bagi Ahok. - Rappler.com"]}