{"title": "Sebar e-KTP Pengkritik Jokowi, Menteri Tjahjo Panen Kritik", "section_titles": [], "url": "https://today.line.me/id/article/3a03d032548e9fdf62ad39f7a66bdd19092a008d020de43ccc53a534aa8fd7f6", "paragraphs": ["Menteri Dalam Negeri, Tjahjo Kumolo, terganggu dengan orasi seorang warga tentang vonis Ahok. Lebih kurang, orasi yang disampaikan di depan LP Cipinang itu menyebut bahwa vonis Ahok tak lepas dari kelalaian pemerintahan Jokowi.", "\"Rezim Jokowi adalah rezim yang lebih parah dari rezim SBY,\" demikian kutipan orasi yang disampaikan oleh perempuan berinisial VKL.", "Merasa tersinggung, Tjahjo pun menyebar video rekaman orasi berdurasi 30 detik itu ke grup chat para wartawan. Ia mengatakan akan mengirimkan surat kepada VKL guna meminta klarifikasi atas orasinya.", "\"Saya segera kirim surat kepada dia, dalam waktu satu minggu menjelaskan, mengklarifikasi apa maksud pernyataan terbukanya yang memprovokasi, memfitnah dengan kata-kata yang tidak pantas,\" ujar Tjahjo, kepada wartawan lewat aplikasi chat, seperti dilansir Antara News (11/5).", "Langkah itu, kata Tjahjo, merupakan bentuk pendidikan politik agar tidak ada lagi warga yang memaki dan memfitnah pemerintahan.", "\"Membela Pak Ahok silakan itu hak asasi setiap manusia, tapi jangan mengaitkan orang lain apalagi mengait-ngaitkan rezim pemerintahan dan Presiden Jokowi. Saya, menteri dalam negeri, bagian dari rezim pemerintahan Pak Jokowi merasa tersinggung,\" kata dia.", "Masalah muncul sebab Tjahjo tak hanya melontarkan pernyataan dan berbagi video. Dalam grup chat yang sama, Tjahjo juga menyertakan data KTP elektronik milik VKL.", "Tirto.id melaporkan, VKL mengaku \"shock\" atas penyebaran data pribadinya itu. Sejauh ini, VKL menolak berkomentar kepada media. Ia mengaku sedang menyiapkan pernyataan pers yang akan disampaikan dalam waktu dekat.", "Publik juga bereaksi atas tindakan Tjahjo menyebar data pribadi warga negara. Di media sosial, sejak Kamis (11/5), warganet mulai mengkritik tindakan Tjahjo.", "Mereka menyebut tindakan mantan sekjen PDIP itu berpotensi melanggar Undang-Undang Informasi dan Transaksi Elektronik (ITE). \"Sampai membeberkan data pribadi e-KTP yang bersangkutan. Itu melanggar Pasal 26 UU ITE,\" tulis @BayuAgni.", "Apa yg dilakukan Mendagri, tjahjo_kumolo menyebarkan e-ktp orator d aksi Penjara Cipinang bentuk kesewenang2an dan pelanggaran privasi #1— ELSAM Indonesia (ay 12, 2017", "Jadi gak usah berlebihan ya, Om. Apalagi sampe membeberkan data pribadi E-KTP ybs. Itu nglanggar pasal 26 UU ITE lho. tjahjo_kumolo https://t.co/v4uXf9njy3— Bayu Agni (ay 11, 2017", "LIKE SERIOUSLY PAK tjahjo_kumolo AND PAK ay 11, 2017", "Bukan kah mempublikasikan data pribadi seseorang tanpa izin,Pidana? swulll ay 11, 2017", "tjahjo_kumolo fokus sj urus ktrsediaan blanko E-KTP. Mau urus apa2 susah krn SuKet hrs dilampiri biodata dll yg di-verify Sudin Dispenduk???? https://t.co/Bd3vKnUfrQ— DeeL (@DeeLopez) May 12, 2017ay 12, 2017", "Jumat (12/5), Tjahjo melontarkan dalih atas tindakannya. Tjahjo mengonfirmasi bahwa dirinya memang menyebar data pribadi VKL. Konon, Tjahjo meminta data e-KTP itu kepada stafnya lantaran tersinggung dengan orasi VKL.", "Penyebaran data e-KTP itu, kata Tjahjo, hanya untuk memberikan memberikan latar belakang (background) kepada pewarta ihwal video orasi VKL yang tengah riuh dipercakapkan warganet.", "\"Itu salah persepsi saja,\" kata Tjahjo, dilansir Okezone (11//2017). \"Saya kirim latar belakang, tapi bukan untuk dimuat, karena terkait teman wartawan saja.\"", "Sekadar catatan, di media sosial keriuhan soal video itu muncul beriring kabar bohong yang menyebut bahwa penyampai orasi adalah Veronica Tan, istri Ahok.", "Larangan soal penyebaran data pribadi lewat media elektronik sudah termuat dalam Pasal 26 ayat 1 UU ITE.", "\"Kecuali ditentukan lain oleh peraturan perundang-undangan, penggunaan setiap informasi melalui media elektronik yang menyangkut data pribadi seseorang harus dilakukan atas persetujuan orang yang bersangkutan,\" demikian bunyi larangannya.", "Lebih lanjut, Pasal 26 ayat 2 menyatakan: \"Setiap Orang yang dilanggar haknya sebagaimana dimaksud pada ayat (1) dapat mengajukan gugatan atas kerugian yang ditimbulkan berdasarkan Undang-Undang ini.\"", "Ihwal potensi pelanggaran ini komentar juga datang dari gedung parlemen. Wakil Ketua DPR, Fadli Zon, menganggap reaksi Tjahjo berlebihan dan berpotensi melanggar UU ITE.", "\"Menurut saya sih agak berlebihan ya. Kan orang bebas berpendapat dijamin oleh konstitusi,\" kata Fadli, dilansir Kompas.com. \"Itu bisa berpotensi melanggar Undang-Undang ITE.\"", "Catatan lain, larangan penyebaran data pribadi juga diatur dalam UU No.24/2013 tentang Administrasi Kependudukan (perubahan UU No.23/2006).", "Persisnya pada Pasal 95A, yang melarang siapa pun yang tanpa hak menyebarluaskan data kependudukan dan data pribadi.", "Bila melanggar, pelakunya bisa berhadapan dengan ancaman pidana penjara maksimal dua tahun dan/atau denda maksimal Rp25 juta."]}