{"title": "Gemar Belanja hingga Hidup Mewah, Ini 6 Istri Para Diktator Dunia", "section_titles": [], "url": "https://today.line.me/id/article/2c79af04e7ecc53c1dcf395e265143bd1ea6da5e42ad397ffc97c66fc7d76538", "paragraphs": ["Di balik laki-laki yang sukses, terdapat perempuan yang luar biasa. Namun, siapa saja wanita yang ada di belakang para diktator dunia yang dikenal memerintah negaranya dengan tangan besi?", "Sebut saja Ri Sol-ju, istri dari diktator Korea Utara Kim Jong-un. Mantan penyanyi dan pemandu sorak itu pertama kali diketahui umum pada 2012, saat ia tertangkap kamera berdiri di sisi Kim.", "Peran Ri Sol-ju mirip istri presiden atau perdana menteri pada umumnya. Ia berdiri mendampingi sang suami dengan gaya rambut ditarik ke belakang, lalu menebar senyum sopan.", "Sejumlah orang pun menerka-nerka bagaimana rasanya mendampingi Kim Jong-un yang sering dicap 'gila' oleh dunia internasional.", "Selain Ri Sol-ju, berikut sejumlah perempuan istri diktator yang dikenal akan pelanggaran HAM-nya, pembatasan kebebasan pers, dan penindasan pihak oposisi, seperti dikutip dari Business Insider, Jumat (12/5/2017).", "1. Chantal Biya", "Dikenal sebagai trendsetter, istri Presiden Kamerun Paul Biya itu dikenal memiliki lingkaran sosialita. Ia pernah bertemu dengan Michelle Obama, Paris Hilton, dan Paus Fransiskus.", "Biya dikenal suka dan rajin membeli produk desainer favorit Eropa, yakni Dior dan Chanel. Banyak barangnya pun dibuat khusus untuknya.", "Biya yang lebih muda 38 tahun dari suaminya itu, juga merupakan anggota African Synergy, yakni klub yang berfokus memberikan solusi atas HIV dan AIDS di Kamerun, Pantai Gading, dan Burkina Faso.", "Suaminya, Paul Biya telah menjabat sebagai presiden selama lebih dari 30 tahun. Pada 2008 ia menghapuskan pembatasan masa jabatan sehingga ia bisa menjadi presiden hingga waktu yang belum ditentukan.", "Pasukan keamanan negaranya dituduh telah mengeksekusi pemrotes dan menggunakan kekerasan dan penindasan untuk mencegah oposisi politik. Sebuah laporan terbaru dari Africa Review menemukan bahwa Biya memiliki gaji 229 kali lebih besar dibanding rata-rata negaranya.", "2. Zeinab Suma", "Banyak kabar negatif yang merebak soal Zeinab Suma, mantan 'first lady' Gambia. Ia disebut sebagai 'perempuan materialistis', 'penipu', dan 'iblis yang menikmati kesengsaraan rakyat Gambia'.", "Pada 2010, suaminya Yahya Jammeh, menikahi perempuan lainnya. Hal tersebut memicu kepindahan Suma ke AS dan mengancam akan menceraikan Jammeh jika tak menceraikan istri keduanya.", "Yahya Jammeh menjadi Presiden Gambia sejak 1996 hingga 2017. Meski di bawah kepemimpinannya Gambia menjadi negara yang stabil, namun sejumlah pelanggaran HAM dan kebebasan pers telah ternodai.", "Beberapa laporan menyebut, Jammeh pernah memenjarakan sejumlah orang di lingkaran dalamnya karena diduga mencoba menggulingkannya. Percobaan kudeta gagal pada Januari 2017 lalu mengakhiri masa pemerintahannya.", "Presiden Jammeh mendapat perhatian negatif saat dia mengaku bisa menyembuhkan HIV/AIDS dengan ramuan daun-daunan. Beberapa sumber menyebutnya ia dirawat karena gangguan bipolar.", "3. Inkhosikati LaMbikiza", "Ratu Inkhosikati LaMbikiza menjadi muncul sebagai 'istri senior' di antara 15 istri Raja Swaziland, Mswati III. LaMbikiza memutuskan keluar dari sekolah saat berusia 16 tahun untuk menikahi Mswati III.", "Ratu LaMbikiza menentang tradisi Swaziland dengan mendapatkan gelar sarjana hukum setelah menikah, meski ia tak diizinkan untuk bekerja di bidang tersebut karena dapat memberi tekanan pada hakim untuk memerintah demi kebaikannya.", "Ia juga berpengaruh dalam bidang lain, yakni dengan menjadi Ratu Swaziland pertama yang merekam album gospel dan mendapat sorotan media Amerika karena pilihan fashion-nya yang berani.", "Suami LaMbikiza, Raja Mswati III, dikabarkan menghabiskan hampir US$ 50 juta atau sekitar Rp 667 miliar untuk menghidupi keluarganya. Menurut laporan Daily Mail, empat istrinya telah meninggalkannya karena alasan pelecehan fisik dan dan emosional.", "Raja Mswati III menikmati kekuasaan total di negara yang menjadi salah satu absolut monarki terakhir di dunia. Sitem pemerintahnya melarang partai politik terlibat dalam pemilihan.", "4. Asma al-Assad", "Istri Presiden Suriah Bashar al-Asad, Asma al-Assad telah setia mendampingi sumainya si tengah perang yang telah berkecamuk di negaranya.", "Keduanya bertemu di London, Inggris, di mana ia bekerja sebagai bankir bagian investasi di JP Morgan dan Assad saat itu tengah bersekolah untuk menjadi dokter bedah mata.", "Mereka menikah tak lama setelah Assad menjadi presiden yang jabatannya itu diwarisi dari ayahnya pada 2000. Keduanya pun mendapat pengakuan karena memproyeksikan sebuah 'citra modern' sekuler.", "Ibu tiga anak itu menuai kontroversi karena dikabarkan gemar berbelanja barang mahal, foto-foto yang memperlihatkan pekerjaan amal di akun resmi presiden, dan profil postif yang dimuat di Vogue sebelum perang sipil berkecamuk.", "Pemerintah Barat menuduh Pemerintah Assad telah memenjarakan pembangkang, menyensor media dan internet, dan menggunakan senjata kimia dalam perang. Lebih dari 200.000 warga sipil sejak perang berkecamuk pada 2011.", "5. Cilia Flores", "Flores dan suaminya yang merupakan Presiden Venezuela, Nicolas Maduro, bertemu pada 19 tahun lalu karena dikenalkan oleh Hugo Chavez.", "Maduro merupakan pengawal Chavez dan Flores adalah anggota pertahanan Chavez yang membantu sang pemimpin memenangkan kebebasannya dalam upaya kudeta gagal.", "Pengacara kelahiran 1 Januari 1953 yang disebut sebagai 'First Fighter' oleh suaminya itu, menggantikannya sebagai presiden wanita pertama di Majelis Nasional dan juga menjabat sebagai jaksa agung.", "Flores membantah tuduhan nepotisme, meski ia telah menempatkan setidaknya 40 anggota keluarga dalam posisi pejabat pemerintah. Ia menjadi kandidat dalam pemilihan kongres pada Desember di Venezuela.", "Presiden Maduro yang menjabat sebagai presiden pada 2013, telah menyulut krsisi ekonomi Venzuela dengan menaikkan harga, menimbun barang-barang konsumsi, memerintahkan penangkapan massal pengusaha, dan melanggengkan teori konspirasi yang berusaha menjatuhkan lawan rezim sosialisnya.", "6. Grace Mugabe", "Grace Mugabe merupakan istri Presiden Zimbabwe, Robert Mugabe -- yang 41 tahun lebih tua. Hubungan mereka bermula ketika keduanya berselingkuh pada 1980-an. Saat itu, Grace bertugas sebagai sekretaris Mugabe.", "Dua dari tiga anak mereka lahir saat sang presiden masih menikah dengan istrinya. Keduanya pun mengikat simpul pernikahan dalam sebuah misa Katolik mewah beberapa tahun setelah istrinya meninggal.", "Adanya laporan gaya hidup mewah Grace, mendorong lawan Mugabe untuk memanggilnya 'Disgrace' atau 'Aib'.", "Melalui WikiLeaks pada 2008 lalu, mantan duta besar AS untuk Zimbabwe menuduh Mugabe menuai manfaat luar biasa dari korupsi dan ladang berlian yang diwarnai kekerasan di bagian timur negara tersebut. Grace kemudian mengajukan tuntutan senilai US$ 15 juta terhadap surat kabar independen yang menyebutkan kasus tersebut.", "Suaminya, Presiden Robert Mugabe, telah memerintah Zimbabwe sejak 1987 dan mempertahankan kepemimpinannya melalui aparat keamanan. Mugabe telah dituduh melakukan kecurangan suara dan mendirikan 'kamp penyiksaan' di mana aktivis oposisi dipukuli dan diintimidasi untuk bungkam."]}