{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3467606/kpu-dki-tambah-26-pemilih-dalam-dpt-putaran-kedua-pilgub", "paragraphs": ["Jakarta - Komisi Pemilihan Umum (KPU) DKI Jakarta menambah daftar pemilih tetap (DPT) pada Pilgub DKI putaran kedua. Total ada 26 pemilih dari Jakarta Barat yang ditambahkan dalam DPT.\"Jadi 26 pemilih dari Jakarta Barat kita masukkan dalam DPT. Sudah kita lakukan verifikasi,\" ujar Sumarno pada rapat pleno rekapitulasi DPT tingkat Provinsi di Hotel Bidakara, Jalan Gatot Subroto, Jumat (7/4/2017) dini hari.Dengan penambahan tersebut, maka jumlah DPT mengalami perubahan dari 7.218.254 menjadi 7.218.280. Jumlah 26 pemilih terdiri dari 11 laki-laki dan 15 perempuan.\"Jadi ada penambahan pemilih 11 orang laki-laki dan 15 perempuan,\" kata Sumarno.Sumarno menyebut bahwa penambahan tersebut berasal dari wilayah Cengkareng Timur, Jakarta Barat. Dia mengatakan sempat terjadi kesalahan saat memasukkan data.\"Ada kesalahan teknis ketika melakukan rekap input data. Keputusan penambahan pemilih juga berdasarkan kesepakatan dari pasangan calon nomor urut 2 dan nomor urut 3, juga dari badan pengawas pemilu (bawaslu) dan panwas kota, kemudian kita masukkan dalam DPT,\" jelas Sumarno.Sumarno mengatakan terjadinya peningkatan jumlah DPT juga disebabkan beberapa hal. Salah satunya adalah adanya pemilih tambahan.\"Tambahan itu berasal dari yang pertama pemilih tambahan yang saat pemungutan suara pada Pilkada putaran pertama kemarin datang ke TPS tapi tidak tercantum namanya dalam DPT,\" ujar Sumarno.KPU DKI Akan Telusuri DPT InvalidPada rapat pleno rekapitulasi daftar pemilih tetap (DPT) oleh KPU terdapat kritik terkait penemuan pemilih yang invalid (tidak sah) dalam DPT dari tim sukses pasangan calon pilgub DKI Anies Baswedan-Sandiaga Uno. Ketua KPU DKI Sumarno menyatakan bahwa hal tersebut tidak akan mengubah DPT yang sudah ditetapkan.\"Ya, tadi tim paslon nomor urut tiga menyampaikan apa yang mereka sebut dengan pemilih invalid. Kita akan melakukan penelusuran, tapi penelusuran itu tidak akan mempengaruhi DPT,\" ujar Sumarno.Sumarno menyebut terkait apa yang disampaikan oleh tim paslon nomor urut 3 itu sudah disampaikan kepada KPU DKI. Adapun pemilih invalid tersebut terkait dengan nomor induk kependudukan (NIK) serta nomor kartu keluarga (NKK).\"Misalnya NIK depannya 10, kalau kita telusuri memang tidak ada provinsi yang berkode 10 itu di depannya. Kemudian juga ada NIK yang tidak standar, standar NIK itu kan 16 digit, sedangkan ada pemilih yang jumlahnya cuma 14 dan 15,\" jelas Sumarno.Sumarno menyebut akan melakukan tindak lanjut. Dia menyatakan akan melakukan penelusuran.\"Jadi itulah mereka tadi meminta untuk ditelusuri dan tadi juga sudah kita sepakati besok akan kita lakukan pertemuan kembali dengan melibatkan dukcapil, bawaslu dan juga tim pasangan calon untuk melakukan penelusuran dan menyelesaikan permasalahan ini,\" sebutnya.Namun demikian, Sumarno mengatakan bahwa jumlah DPT tidak akan mengalami perubahan. Akan tetapi, jika dalam penelusuran ternyata ada pemilih invalid, maka dia memastikan akan menandai pemilih invalid tersebut.\"Kalau nanti dalam penelusuran itu terbukti bahwa pemilih yang sudah terlanjur masuk dalam DPT seperti tadi dinyatakan (oleh tim paslon nomor urut 3) invalid, maka kita akan tandai, akan kita arsir, dan kita pastikan mereka tidak mempunyai hak pilih,\" ujarnya.\n\t\t\t\t\t\t(hld/dkp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/07", "title": "KPU DKI Tambah 26 Pemilih dalam DPT Putaran Kedua Pilgub"}