{"section_titles": [], "query": "anies", "url": "https://finance.detik.com/properti/d-3468616/bagaimana-cara-punya-rumah-dari-program-paslon-gubernur-dki", "paragraphs": ["Jakarta - Program penyediaan perumahan menjadi salah satu program unggulan bagi para pasangan calon Gubernur dan Wakil Gubernur DKI Jakarta.DP nol rupiah dengan harga rumah Rp 350 juta menjadi salah satu program unggulan pasangan calon Gubernur dan Wakil Gubernur Anies Baswedan dan Sandiaga Uno. Sedangkan pasangan Basuki Tjahaja Purnama dan Djarot Syaiful Hidayat mengusung skema sewa beli.Syarat untuk memiliki hunian dari masing-masing program dua calon kepala daerah ini, yang pertama merupakan warga asli DKI Jakarta dengan menunjukan KTP. Khusus pada program DP nol rupiah harus merupakan rumah pertama.\"Ya harus KTP Jakarta, dan bisanya mendapatkan surat rekomendasi dari RT/RW,\" kata Pendukung Ahok sekaligus Tim Sukses Ahok Emmy Hafild saat acara Diskusi Ruang Tengah, Jakarta, Jumat (7/4/2017).Setelah syarat terpenuhi, skema yang ditawarkan Ahok - Djarot dengan sewa beli, di mana jika penghasilan masyarakat di bawah UMP maka bisa menempati hunian vertikal alias rumah susun selama-lamanya dengan biaya sewa Rp 300 ribu per bulan.Skema selanjutnya bagi para generasi Millenial yang baru mendapat pekerjaan dengan pendapatan di atas UMP sedikit bisa mencicilnya dengan biaya cicilan sekitar Rp 1,5 juta hingga Rp 2 juta per bulan. Namun, rumah susun ini tidak bisa dialihkan kepada orang lain, bahkan dijual kepada orang lain. Rusun ini hanya bisa dijual kepada pemerintah provinsi DKI Jakarta.\"Itu untuk memenuhi kebutuhan generasi yang baru, generasi miskin untuk hunian layak, itu dibutuhkan 50.000 unit per tahun,\" tambahnya.Pada kesempatan yang sama, Pendukung Anies sekaligus Tim Sukses Anies Marco Kusumawijaya mengatakan, syarat untuk mendapatkan rumah pada program paslon nomor urut 3 sama seperti syarat yang ditawarkan oleh Ahok - Djarot.Hanya saja, kata Marco, pada program DP nol rupiah ini hanya diperuntukan kepada masyarakat DKI Jakarta yang memiliki penghasilan Rp 7 juta ke bawah setiap bulannya, dan untuk pembelian rumah pertama.\"Syaratnya dia KTP Jakarta dan pembelian rumah pertama,\" kata Marco.Pada program DP nol rupiah, Marco mengaku, tidak menutup kemungkinan ada masyarakat yang gagal di pertengahan waktu cicilannya.Namun, bagi masyarakat yang cicilannya gagal di paruh waktu, bisa mengalihkan atau oper kredit kepada orang lain yang tentunya warga dengan kepemilikan KTP DKI Jakarta.\"Jadi beda dengan sewa beli, kalau sewa kalau gagalkan uang tidak kembali, kalau ini kalau gagal bayar bisa oper kredit,\" ujarnya.Menurut Marco, penyediaan hunian dengan harga Rp 350 juta per unit di tengah kota juga mampu menekan laju pertumbuhan harga properti. Apalagi, pertumbuhan harga properti tidak seimbang dengan pertumbuhan pendapatan masyarakat.\"Karena gap ini berbahaya, penyediaan rumah publik itu menurunkan harga, misalnya suplai ditingkatkan maka yang swasta mikir-mikir dulu untuk menaikkan, karena ada saingan nih yang murah. Jadi bukan langsung menurunkan harga properti secara umum, tetapi mengurangi dengan yang kita bangun,\" tandasnya.            (ang/ang) \n\n            \n                        \n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\tpolong.create({\n\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\tid: 29\n\t\t\t\t})\n\t\t\t\n            \n            <!--// <![CDATA[\nOA_show('newstag'); \n// ]]> -->"], "date": "2017/04/07", "title": "Bagaimana Cara Punya Rumah dari Program Paslon Gubernur DKI"}