{"section_titles": [], "query": "anies", "url": "https://finance.detik.com/properti/d-3468508/menimbang-program-rumah-2-paslon-gubernur-dki-jakarta", "paragraphs": ["Jakarta - Putaran kedua pemilihan kepala daerah (Pilkada) calon gubernur DKI Jakarta hanya menyisakan sekitar 12 hari ini. Banyak gagasan yang muncul dari para calon orang nomor satu di Ibu Kota Indonesia.Salah satu gagasan yang tengah ramai adalah program penyediaan rumah di Kota Jakarta dari masing-masing calon pasangan. Tentunya, harga yang murah dan kemudahan untuk mendapatkannya menjadi fokus dari kedua calon pimpinan tersebut.Untuk pasangan nomor urut 2 yakni Basuki Tjahaja Purnama (Ahok) dan Djarod Syaiful Hidayat lebih fokus penyediaan hunian vertikal atau rumah susun dengan sasaran masyarakat tidak mampu dan yang mampu.Pendukung Ahok sekaligus Tim Sukses Ahok-Djarod Emmy Hafild mengatakan, akan menyediakan perumahan dengan skema public housing yang mamanfaatkan lahan pemerintah dan juga memanfaatkan lahan dari masyarakat.\"Kita rencanakan lokasinya itu di atas lahan pemerintah, dan kita fokus di public housing berupa rusun,\" kata Emmy dalam acara Diskusi Ruang Tengah, Jakarta, Jumat (7/4/2017).Pada program Ahok-Djarod, Emmy menyebutkan, terdapat beberapa skema bagi masyarakat DKI Jakarta untuk memiliki hunian di tengah kota. Yang pertama bagi masyarakat yang berpenghasilan di bawah UMP, bisa dengan melakukan sewa yang tarifnya Rp 300 ribu per bulan. Pada skema ini, masyarakat tidak mampu bisa menempati selama-lamanya.Lalu, skema selanjutnya, diperuntukkan kepada masyarakat yang baru memulai hidup, maksudnya bagi warga DKI Jakarta yang pendapatannya di atas UMP di bawah Rp 10 juta per bulan. Pada skema ini, warga bisa menyewa dan bisa pula membeli dengan cicilan sekitar Rp 1,5 juta sampai Rp 2 juta per bulan.\"Ini biasanya bagi para fresh graduate, para sarjana tapi gajinya masih di atas UMP, jadi dia bisa sewa, bisa juga beli dengan cicil, begitu lunas akan mendapatkan surat kelunasan, lalu bisa membuat sertifikat HGB,\" tambahnya.Skema selanjutnya, kata Emmy, sama dengan skema selanjutnya namun sasarannya kepada warga Jakarta yang memiliki penghasilan Rp 10 juta ke atas. Yang membedakan, cicilan pada skema ini lebih besar dari skema kedua.Skema yang terakhir, adalah memfasilitasi lahan masyarakat yang ingin dimanfaatkan sebagai bangunan hunian. Misalnya, ada sekelompok rumah tangga dengan total lahan sekitar 200 meter, nantinya lahan tersebut dibangun oleh pemprov DKI Jakarta sebagai rumah susun.\"Pemda bekerja sama dengan pemilik lahan, 200 meter lebih bisa dibangun untuk rumah susun, ada ruang sosial, meeting itu disiapkan, jadi yang dibangun itu komplek perumahan dengan komunitas dan peradaban baru, tetapi ini cara meningkatkan harkat martabat,\" jelasnya.Sedangkan pada program penyediaan perumahan calon pasangan nomor urut 3, Anies Baswedan-Sandiaga Uno, mengusung skema DP Nol Rupiah. Di mana, masyarakat Jakarta yang ingin memiliki hunian tidak perlu membayarkan uang muka.Pendukung Anies sekaligus Tim Sukses Anies Marco Kusumawijaya mengatakan, DP nol rupiah ini untuk hunian vertikal atau rumah susun dengan harga Rp 350 juta.Marco menilai, dasar penyediaan rumah yang diusung pasangan calon nomor urut 3 ini, yang pertama dikarenakan hunian adalah kebutuhan dasar masyarakat yang harus dipenuhi. Lalu, gap kesenjangan antara pendapatan dengan pertumbuhan properti di Indonesia harus diperkecil.\"Tiap tahun harga properti itu naik 18%-20%, sedangkan pendapatan tidak sampai 10%, ini membuat penduduk di pusat kota semakin menurun, tiap generasi tinggal makin jauh dari pusat kota, itu nyata,\" kata Marco.Dalam program penyediaan rumah, pasangan calon gubernur Anies - Sandi ini ditujukan kepada warga yang memiliki penghasilan Rp 7 juta ke bawah per bulannya.Nantinya, bagi warga yang memiliki penghasilan Rp 7 juta ke bawah setiap bulannya bisa melakukan cicilan dengan penyesuaian tenor atau jangka waktu penyicilan.\"Jadi dp nol ini bisa dibayarkan oleh bank terlebih dahulu, sebagai ganti tenor cicilan diperpanjang, jadi hitungan harga rumahnya sama saja,\" jelasnya.Mengenai persyaratan untuk bisa mendapatkan hunian yang diusung masing-masing calon, adalah warga asli DKI Jakarta atau warga dengan KTP DKI Jakarta. Bagi program Anies - Sandi ditujukan kepada siapa saja namun hanya berlaku untuk kepemilikan rumah pertama.            (ang/ang) \n\n            \n                        \n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\tpolong.create({\n\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\tid: 29\n\t\t\t\t})\n\t\t\t\n            \n            <!--// <![CDATA[\nOA_show('newstag'); \n// ]]> -->"], "date": "2017/04/07", "title": "Menimbang Program Rumah 2 Paslon Gubernur DKI Jakarta"}