{"title": "Sah! Pasangan Irwandi-Nova Ditetapkan Jadi Gubernur-Wagub Aceh", "section_titles": [], "url": "https://news.detik.com/berita/d-3467894/sah-pasangan-irwandi-nova-ditetapkan-jadi-gubernur-wagub-aceh", "paragraphs": ["Banda Aceh - Komisi Independen Pemilihan (KIP) Aceh menetapkan pasangan Irwandi Yusuf-Nova Iriansyah menjadi Gubernur dan Wakil Gubernur Aceh. Pasangan calon gubernur dan calon wakil gubernur nomor urut 6 ini berhasil meraup suara terbanyak pilkada 15 Februari lalu.Rapat pleno penetapan paslon gubernur dan wakil gubernur terpilih digelar di Hotel Hermes Palace, Banda Aceh, Aceh, Jumat (7/4/2017). Saat penetapan, hanya wakil gubernur terpilih yang datang, sementara Irwandi saat ini sedang berada di luar negeri.Ketua KIP Aceh Ridwan Hadi membuka jalannya sidang rapat pleno dan dihadiri oleh empat komisioner. Proses penetapan gubernur terpilih berjalan lancar dan berlangsung sekitar dua jam. \"Menetapkan pasangan calon gubernur dan wakil gubernur terpilih nomor urut 6, Drh Irwandi Yusuf MSc dan Ir Nova Iriansyah, sebagai Gubernur dan Wakil Gubernur Aceh periode 2017-2022 dengan perolehan suara sebanyak 898.710,\" kata Ridwan Hadi dalam rapat pleno.Setelah putusan itu dibacakan, Ridwan mengetok palu tanda sah. Undangan yang hadir bertepuk tangan. Ketua KIP dan komisioner selanjutnya menandatangani berkas dokumen dan selanjutnya diserahkan ke pasangan gubernur terpilih.Menurut Ridwan, putusan yang dibacakan dalam rapat pleno tersebut serta seluruh dokumen paslon terpilih siang ini akan diteruskan ke Dewan Perwakilan Rakyat Aceh (DPRA). Tujuannya, agar berkas tersebut disampaikan kepada Presiden melalui Menteri Dalam Negeri.\"Serangkaian tahapan telah dilaksanakan KIP Aceh dan ini tahapan terakhir,\" jelas Ridwan.\"Kita berharap kepemimpinan ke depan dapat membawa kemaslahatan bagi masyarakat Aceh, dan menghadirkan kemakmuran bagi seluruh masyarakat. Itu yang kita harapkan sama-sama,\" ujar Ridwan di awal rapat pleno.Seusai rapat pleno, beberapa undangan memberikan selamat kepada pasangan calon terpilih. Calon wakil gubernur nomor urut 2, T Alaidinsyah, hadir saat penetapan tersebut. Dia duduk di kursi depan bersama undangan lain.\n\t\t\t\t\t\t(fdn/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"]}