{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3467755/hakim-masih-pertimbangkan-saran-polisi-undur-sidang-tuntutan-ahok", "paragraphs": ["Jakarta - Kapolda Metro Jaya Irjen M Iriawan menyurati Pengadilan Negeri Jakarta Utara (PN Jakut), menyarankan agar sidang pembacaan tuntutan Basuki Tjahaja Purnama (Ahok) ditunda. Juru bicara PN Jakut Hasoloan Sianturi mengatakan majelis hakim masih mempertimbangkan permintaan itu.\"Ya, memang saya dengar informasi kemarin ada surat dari Polda. Jadi, kalau mengenai itu, kan kita sampaikan memang, majelis hakim nanti yang akan menyikapi itu setelah mempertimbangkan,\" terang Hasoloan kepada detikcom, Jumat (7/4/2017).Hasoloan mengatakan hal-hal terkait persidangan harus disampaikan lewat mekanisme persidangan. Persidangannya sendiri terbuka untuk umum.\"Kalau ada hal-hal seperti itu, boleh disampaikan oleh pihak-pihak yang beperkara dan disampaikan di persidangan. Itu sistem beracara di pengadilan. Namanya kan acara, memang seperti itu,\" tuturnya.Surat dari Irjen Iriawan kepada Ketua PN Jakut itu dilayangkan pada 4 April lalu. Dalam surat tersebut, Kapolda menyarankan agar sidang perkara penistaan agama dengan terdakwa Ahok ditunda hingga proses pemungutan suara Pilkada DKI putaran II selesai.Salah satu pertimbangannya adalah soal keamanan. Polisi khawatir sidang pembacaan tuntutan yang sedianya digelar pada Selasa, 11 April nanti, dapat mengganggu stabilitas keamanan Jakarta, mengingat pelaksanaannya berdekatan dengan massa tenang dan pemungutan suara.Sidang Ahok sendiri kerap dipenuhi oleh massa pro dan kontra. Polisi khawatir ada pihak-pihak tertentu yang akan menunggangi massa aksi di persidangan, sehingga proses persidangan sendiri tidak berjalan sebagaimana mestinya.Berkaitan dengan saran penundaan sidang tuntutan Ahok ini, Kapolda juga menginformasikan bahwa proses hukum terhadap Anies Baswedan dan Sandiaga Salahuddin Uno juga akan ditunda setelah proses pemungutan suara Pilkada DKI putaran kedua selesai.\n\t\t\t\t\t\t(mei/rvk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/07", "title": "Hakim Masih Pertimbangkan Saran Polisi Undur Sidang Tuntutan Ahok"}