{"title": "Sandiaga_ Kami Minta Maaf Jika Ada Tindakan yang Menyinggung", "section_titles": [], "url": "https://news.detik.com/berita/d-3493082/sandiaga-kami-minta-maaf-jika-ada-tindakan-yang-menyinggung", "paragraphs": ["Jakarta - Sandiaga Uno menyampaikan sedikit sambutannya usai dinyatakan terpilih menjadi wagub DKI Jakarta terpilih. Sandiaga memohon maaf jika selama perjalanan di Pilgub DKI Jakarta banyak menyinggung perasaan banyak pihak.Hal itu disampaikan Sandiaga saat rapat pleno KPU DKI penetapan Gubernur dan Wakil Gubernur DKI Jakarta terpilih periode 2017-2022 yang diselenggarakan KPU DKI Jakarta di Jalan Salemba Raya, Jakarta Pusat, Jumat (5/5/2017). Acara ini turut dihadiri tim pemenangan Anies-Sandiaga, Komisioner KPU, Sekda DKI Jakarta Saefullah, perwakilan dari Polda Metro Jaya, Kodam Jaya, dan Kejaksaan Tinggi DKI Jakarta, serta pimpinan DPRD DKI Jakarta, dan lain sebagainya.\"Saya ingin atas nama seluruh tim Pak Anies dan kami memohon maaf jika ada perjalanan kami ada salah kata dan tindakan atau yang menyinggung perasaan,\" ujar Sandiaga.Sandiaga juga memastikan kemenangan pasangan Anies-Sandiaga merupakan kemenangan rakyat Jakarta. Ia menyampaikan optimisme memimpin Jakarta lima tahun ke depan.\"Seperti kata ketua KPU DKI Sumarno, kami ingin garisbawahi ini kemenangan warga Jakarta, kemenangan kita semua, kemenangan Pancasila. Insya Allah kita berjuang 5 tahun ke depan,\" ucapnya. KPU DKI menetapkan Anies-Sandiaga terpilih sebagai gubernur dan wakil gubernur DKI Jakarta periode 2017-2022. Dari hasil rekapitulasi, Ahok-Djarot memperoleh suara 42,04 persen sedangkan Anies-Sandiaga mendapatkan suara sebesar 57,96 persen.\"Pasangan gubernur dan wakil gubernur Anies Rasyid Baswedan dan Sandiaga Salahudin Uno ditetapkan sebagai pasangan calon gubernur dan wakil gubernur terpilih,\" kata Sumarno sambil mengetuk palu.\n\t\t\t\t\t\t(dkp/van)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"]}