{"query": "ahok", "url": "https://news.detik.com/berita/d-3492665/geliat-mantan-menteri-jokowi-di-panggung-pilkada", "paragraphs": ["Foto: Sudirman Said, Fotografer: Danang Sugianto\n\t\t\t\n\t\t\t\t\t\t\n\t\t\t\n\n\t\t\tJakarta - Ada fenomena baru di Pilkada serentak 2017 yang kemungkinan akan berlanjut pula di Pilkada serentak 2018 mendatang. Yakni gerilya para mantan menteri Jokowi mengincar kursi kepala daerah.Di Pilkada DKI 2017 yang telah berakhir misalnya, ada nama mantan Mendikbud Anies Baswedan yang ikut maju Pilgub DKI. Tak hanya dia, sebenarnya mantan Menko Kemaritiman Rizal Ramli juga sempat membangun jalur menuju DKI 1.Didukung koalisi Gerindra dan PKS, Anies Baswedan yang berduet dengan Sandiaga Uno sukses menang besar di Pilgub DKI dengan raihan real count KPU 57,95 persen. Hasil yang cukup mengejutkan mereka bisa membuat jarak cukup jauh dengan pasangan incumbent Basuki Tjahaja Purnama-Djarot Saiful Hidayat yang hanya mendapatkan 2.351.141 suara atau 42,05 persen.Kemenangan Anies-Sandi ini membuat PKS-Gerindra semakin pede menatap Pilkada serentak 2018. Mereka memasang target memenangkan Pilkada di tiga provinsi besar yakni Jawa Barat, Jawa Tengah, dan Jawa Timur, untuk mendongkrak suara di Pileg, sekaligus memuluskan langkah Prabowo di Pilpres 2019. Anies Baswedan yang mantan menteri Jokowi itu pun kini jadi pembuka pintu Prabowo menatap Pilpres 2019. Prabowo pun disebut-sebut sebagai King Maker lantaran dua kali sukses menaklukkan incumbent di Pilgub DKI. Kini tak sedikit isu beredar Anies bakal mendampingi Prabowo di Pilpres 2019 mendatang. Di saat Prabowo di atas angin, adalah Ketum PAN Zulkifli Hasan yang bermanuver menarik, mengungkap peran Wapres Jusuf Kalla (JK) di balik munculnya Anies-Sandi di Pilgub DKI hingga sukses menaklukkan Ahok-Djarot. Peneliti CSIS Arya Fernandes menyebut ini sebagai upaya untuk menepis dominasi Prabowo di balik kemenangan Anies-Sandi. Bahasan soal ini lebih menarik dan kami akan ulas lebih jauh lagi.Kembali ke geliat mantan menteri Jokowi di Pilkada, menjelang Pilkada serentak tahun 2018 ini ada lagi eks menteri Jokowi yang diisukan akan maju Pilkada Jateng. Sosok tersebut adalah Sudirman Said, yang pernah menjabat sebagai Menteri ESDM. Soal Sudirman Said bakal maju Pilgub Jawa Tengah sebenarnya sudah terdengar santer. Sampai kemudian PAN menyebut nama Sudirman sebagai salah satu kandidat bakal diusung di Pilgub Jateng. Selain Sudirman Said, PAN juga membidik lagi-lagi mantan menteri Jokowi yakni eks Mendes Marwan Jafar untuk Pilgub Jateng. \"Jateng karena ada banyak calon, ada Marwan Jafar, Sudirman Said. Ya itu untuk gubernurnya, wakilnya bisa dari bupati, yang wali kota juga ada, ya ada beberapa nama,\" ujar Ketua DPP PAN Yandri Susanto di kompleks parlemen, Senayan, Jakarta Pusat, Kamis (4/5/2017).Foto:Sudirman Said, Fotografer: Ari SaputraDi putaran dua Pilgub DKI, PAN bergabung dengan koalisi Gerindra-PKS yang sudah dari putaran pertama mengusung Anies-Sandi. Nah isunya Gerindra dan PKS juga akan berkoalisi untuk mengusung Sudirman Said di Pilgub Jateng. Mengenai Marwan Jafar, dia juga sudah dapat dukungan resmi dari Ketum PKB Muhaimin Iskandar. Geliat para mantan menteri Jokowi ini pun sontak memanaskan peta politik jelang Pilgub Jawa Tengah yang sebelumnya landai-landai saja. Namun sampai kini calon gubernur, wakil gubernur, dan koalisi parpol untuk Pilgub Jateng masih benar-benar cair. Parpol masih punya waktu sampai menjelang akhir tahun 2017 sebelum pendaftaran dibuka.Lalu apakah geliat para mantan menteri Jokowi di Pilgub Jateng sukses menyusul pendahulunya yakni Anies Baswedan yang sudah sukses lebih dulu di Pilgub DKI?\n\t\t\t\t\t\t(van/try)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Geliat Mantan Menteri Jokowi di Panggung Pilkada"}