{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3474412/hadiri-istigasah-di-jakbar-djarot-dapat-dukungan-dari-ppp-dki", "paragraphs": ["Jakarta - Cawagub DKI Djarot Saiful Hidayat menghadiri Istigasah Persatuan Jakarta di GOR Jakarta Barat. Dalam acara ini, Djarot mendapatkan dukungan dari PPP DKI.Ketua DPW PPP DKI Jakarta Abdul Aziz turut hadir dalam acara ini. Ia memaparkan beberapa alasan mengapa mendukung pasangan Basuki-Djarot, misalnya mempertahankan NKRI melalui iklim demokrasi untuk menjaga stabilisasi nasional dan DKI. \"Untuk keutuhan menjaga wilayah yang merepresentasikan Indonesia, termasuk partai politik, salah satu komponen Jakarta, DPW Jakarta itu wajib menjaga kestabilan politik dalam rangka membangun dan menciptakan ruang bagi nasional. Yang dibutuhkan bukan hanya Jakarta, tapi seluruh warga,\" kata Abdul Aziz, di Jl Nurdin Grogol, Petamburan, Jakarta Barat, Kamis (13/4/2017).Mendengar hal tersebut, Djarot berterima kasih kepada PPP DKI. Sebab, PPP sudah bekerja melakukan sosialisasi kepada anggota DPC, DPW, dan ranting PPP-nya jauh sebelum melakukan deklarasi secara resmi seperti saat ini. \"Alhamdulillah semua mendukung. Saya ucapkan terima kasih. Kami sudah cek teman-teman sudah ke lapangan,\" imbuh Djarot.\"Sekarang terima kasih, Pak Aziz teman-teman, PPP partai yang tidak banyak janji, yang terbukti. Oleh sebab itu, ternyata benar, sebelum kita evaluasi itu, Pak Aziz dan teman-teman yang sudah bekerja, blusukan ke mana-mana, sekarang deklarasinya. Terima kasih. Daripada deklarasi dulu, terus tidak kerja. Biar kerja dulu dilihat hasilnya,\" imbuhnya.Selain itu, Djarot berbicara soal APBD DKI. Dia mengatakan peran APBD untuk membantu warga tidak mampu.\"Bantuan apa lewat kebijakan dengan memberikan APBD kepada warga yang tidak mampu. Yang mendapatkan KJP lebih dari 700 ribu siswa,\" katanya.Djarot menjelaskan KJP bisa diberlakukan untuk santri. Agar warga Jakarta yang mondok di Cirebon, Kediri, Madura, dan lainnya bisa mendapatkan KJP untuk Santri.\"Jadi bukan hanya yang sekolah di Jakarta, tapi warga Jakarta dan KTP Jakarta boleh,\" ujarnya.\"Berapa yang kita berikan, setahun tidak lebih dari Rp 2,25 triliun (dari KJP), lebih banget. Itu bayangkan untuk rakyat, Ibu-Bapak tidak mampu,\" imbuhnya. Foto: Yulida/detikcomIa juga mengungkap ada ibu-ibu yang berterima kasih karena telah melahirkan anaknya dengan operasi caesar secara gratis menggunakan Kartu Jakarta Sehat. Ada pula pasien lainnya yang terkena kanker hati yang juga merasakan manfaat ini. \"Ada juga kemarin kena kanker hati, dia tidak bayar. Makasih, yang bayar pemerintah lewat KJP. Kenapa? Karena dana APBD itu dana rakyat, harus dikembalikan lagi ke rakyat, nilainya Rp 800 miliar untuk BPJS Kesehatan. Cukup besar. Yang tidak mampu gratis, Kalijodo itu bisa gratis,\" imbuhnya.\n\t\t\t\t\t\t(idh/idh)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/14", "title": "Hadiri Istigasah di Jakbar, Djarot Dapat Dukungan dari PPP DKI"}