{"section_titles": [], "query": "djarot", "url": "https://news.detik.com/berita/d-3474694/diteriaki-usir-dan-pergi-usai-salat-jumat-ini-tanggapan-djarot", "paragraphs": ["Jakarta - Cawagub DKI Jakarta Djarot Saiful Hidayat mendapat penolakan seusai salat Jumat di Masjid Jami Al-Atiq di Tebet, Jakarta Selatan. Djarot mengatakan dirinya bebas ingin salat Jumat di mana pun karena dia selalu mencari masjid yang searah dengan agenda selanjutnya.\"Kalau Jumatan (salat Jumat) itu kami itu bebas ke mana pun. Di masjid mana pun bebas nggak pilih-pilih. Dan kami akan selalu cari masjid yang satu arah dengan acara berikutnya,\" ujar Djarot seusai salat Jumat di Masjid Jami Al-Atiq, Tebet, Jakarta Selatan, Jumat (14/4/2017).Soal adanya penolakan dari beberapa jemaah masjid, Djarot menyebut hal itu sebagai bukti masjid sudah dipakai untuk keperluan politik praktis. Djarot pun menyebut hal itu meniru pola di negara lain.\"Itulah bentuk yang saya sebutkan politisasi masjid. Untuk kepentingan-kepentingan politik praktis. Mungkin meniru pola di negara lain. Mungkin bisa diajak syiar negara-negara lain,\" kata Djarot.Padahal, kata Djarot, sebagai bangsa Indonesia, sudah disepakati bahwa hanya Pancasila satu-satunya ideologi yang diakui. Apalagi, ujar dia, masyarakat berkewajiban menjaga silaturahmi.\"Kan kita sudah sepakati bahwa ideologi kita itu Pancasila. Bangsa kita itu bangsa yang ber-Bhinneka. Apalagi kita selama ini sangat bisa menjaga hubungan silaturahmi antar sesama umat muslim. Kita juga berkewajiban membangun persaudaraan sesama warga bangsa,\" tuturnya.\"Bahkan lebih dari itu, Islam juga mengajak kita untuk menjamin menjaga hubungan antarmanusia,\" tuturnya.Terkait dengan Pilkada DKI, Djarot meminta tidak ada lagi isu-isu SARA yang dimunculkan. Djarot mengaku timses-nya tidak pernah menggunakan cara-cara seperti itu untuk mendapatkan suara. Mantan Wali Kota Blitar tersebut juga menyayangkan penggunaan kata-kata provokatif yang digunakan oleh takmir masjid saat menyambut dirinya.\"Oleh karenanya, dalam Pilkada Jakarta ini, janganlah persoalan SARA dimunculkan. Kami tidak pernah seperti itu. Tadi saya dengar juga takmirnya juga bilang boleh sah tidak mensalatkan jenazah bagi orang yang munafik. Masing-masing kalau punya tafsir benar-salah begitu kan susah. Kebenaran hanya milik dia, kita semua salah,\" tutur pria berkumis itu.Dia juga ingin semua warga Jakarta menghormati pilihan tiap orang untuk pencoblosan pada 19 April mendatang. Hal tersebut untuk menjaga pelaksanaan pilkada yang aman. Apalagi Jakarta merupakan barometer pelaksanaan demokrasi di Indonesia.\"Marilah kita harga menghargai, hormat-menghormati, terserah milih tanggal 19 (April) monggo, silakan. Yang penting kita jaga betul Jakarta ini aman. Jakarta ini barometer dalam pelaksanaan demokrasi yang tadi disampaikan demokrasi yang menggembirakan,\" ucap Djarot.Djarot pun menyerahkan pilihan pada 19 April mendatang kepada warga Jakarta. Yang paling penting, bagi dia, adalah tidak ada lagi penolakan yang dilakukan kepadanya saat mengunjungi masjid yang ada di Jakarta.\"Yang bisa mampu menjadi pelayan masyarakat yang baik, atau serahkan sepenuhnya kedaulatan itu di tangan rakyat. Jadi kalau saya, sekali lagi saya ke masjid, ke mana saja boleh, masak nggak boleh,\" tuturnya.\n\t\t\t\t\t\t(bis/fjp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/14", "title": "Diteriaki 'Usir dan Pergi' Usai Salat Jumat, Ini Tanggapan Djarot"}