{"query": "ahok", "url": "https://news.detik.com/berita/d-3499263/penjelasan-lengkap-menko-wiranto-soal-rencana-bubarkan-hti", "paragraphs": ["Jakarta - Menteri Koordinator bidang Politik Hukum dan Keamanan Wiranto memberikan penjelasan lengkap terkait niat pemerintah menempuh jalur hukum untuk membubarkan HTI. Penjelasan diberikan di kantor Menkopolkam, jalan Medan Merdeka Barat, Jakarta. Menurut Wiranto, pemerintah telah melakukan kajian panjang sebelum memutuskan menempuh jalur hukum untuk membubarkan HTI. \"Sebenarnya keputusan pemerintah untuk membubarkan HTI ini tidak tiba tiba, tidak serta merta, tetapi sudah merupakan satu kelanjutan dari proses yang cukup panjang, proses yang cukup panjang dalam kita mengawasi sepak terjang berbagai organisasi kemasyarakatan, termasuk HTI,\" kata Wiranto kepada wartawan di kantornya, Jumat (12/5/2017). Berikut ini penjelan lengkap Wiranto:Apa yang kemarin telah diputuskan oleh pemerintah, yakni putusan untuk membubarkan yaitu Hizbut Tahrir Indonesia, saudara sekalian, ternyata keputusan itu telah mengundang perhatian yang sangat luas di publik. Penjelasan ini kita agar tidak terjadi kesalahpahaman di masyarakat, atau tidak terjadi satu miss persepsi, dari keputusan pemerintah yang justru bisa membingungkan masyarakat, maka kita mengadakan rapat di kantor Menkopolhukam, untuk memberikan satu penjelasan yang lebih konkrit, penjelasan yang lebih terperinci, agar masyarakat tidak bingung dengan komentar berbagai pihak, yang tidak sesuai dengan apa yang ingin disampaikan oleh pemerintah, dalam rangka pembubaran ini dengan berbagai alasan.Dan kita mengharapkan dengan penjelasan ini, masyarakat tidak perlu bingung, tidak perlu terlibat secara menyeluruh, dalam kita melakukan langkah langkah politik dalam mengamankan eksistensi negara RI. Sebenarnya keputusan pemerintah untuk membubarkan HTI ini tidak tiba tiba, tidak serta merta,tetapi sudah merupakan satu kelanjutan dari proses yang cukup panjang, proses yang cukup panjang dalam kita mengawasi sepak terjang berbagai organisasi kemasyarakatan, termasuk HTI.Jadi pengamatannya sudah cukup panjang, kita mempelajari, kita menilai apakah sesuai dengan apa yang diikrarkan dalam UU keormasan, apakah yang sudah dilakukan mereka sesuai dengan nafas NKRI, nafas Pancasila dan tujuan nasional.Dan berikutnya, memang betul dari pernyataan banyak pengamat, dari penjelasan penjelasan kepada publik, HTI ini memang organisasi kemasyarakatan, yang memang kegiatannya menyangkut dakwah, namun pada kenyataannya apa yang dilakukan di lapangan, hasil pengamatan kita, maka gerakan dan dakwah yang disampaikan, tujuannya itu sudah masuk wilayah politik, yang mengancam kedaulatan politik negara.Saya jelaskan sedikit di sini saudara, bahwa RI kalau kita melihat dalam pembukaan UUD 1945, sudah jelas kita menuju atau tujuan negara itu kan negara Indonesia, yang merdeka bersatu, berdaulat, adil dan makmur. Negara yang berdaulat secara politik.Lalu presiden pertama, presiden Sukarno dalam trisaktinya sudah sangat jelas, mencantumkan kedaulatan ini, dalam satu nafas Trisakti. Yang pertama berdaulat dalam bidang politik. Jadi kita harus berdaulat dalam bidang politik, kalau tidak berdaulat, kita bagaimana kita bisa bersatu, kalau tidak bersatu bagaimana kita menciptakan masyarakat adil dan makmur jadi kedaulatan negara ini penting sekali, jadi saya sampaikan gerakan langkah langkah aktifitas HTI nyata nyata mengancam kedaulatan negara ini.Apa yang langsung kita lihat, langsung dapat kita amati, itu berlaku terhadap kegiatan kegiatan mereka di lapangan. Kegiatan politik dari HTI, mengusung ideologi khilafah, apa sih itu khilafah, barangkali masyarakat awam tidak paham ideologi khilafah itu apa?Di sini dari hasil pengamatan kita, hasil kita mempelajari berbagai literatur konsep khilafah, secara garis besar bersifat trans nasional, artinya apa berorientasi mentiadakan nation state, negara bangsa, untuk mendirikan pemerintahan Islam yang lebih luas lagi. Sehingga bangsa menjadi absurd, termasuk Indonesia yang berdasarkan NKRI UUD 45. Karena menjadi bukan bagian dari khilafah itu, nah di sini harus faham betul ini, dengan khilafah ini untuk meniadakan negara bangsa. Satu hal lagi ideologi khilafah ini tidak hanya di Indonesia juga dilarang di banyak negara, ada 20 negara yang sudah melarang kegiatan HTI khilafah ini. Termasuk negara negara Islam di dunia, yang penduduknya mayoritas Islam pun sudah melarang, Turki, Arab Saudi, Pakistan, Mesir, Yordania, Malaysia mereka sudah melarang HTI di negara mereka. Kalau diizinkan perkembangannya akan mengancam keberadaan di mana HTI tumbuh.Berikutnya adalah dari laporan kepolisian, aparat keamanan, keberadaan di Indonesia, sudah menuai banyak penolakan dari berbagai kemasyarakatan, bahkan di beberapa daerah sudah menjadi konflik horizontal. Dan kalau ini dibiarkan tentunya akan luas lagi, karena dari hari ke hari, penolakan ini akan semakin banyak, kalau terjadi konflik horizontal dan akan membahayakan nasional bangsa NKRI, dan menggangu pembangunan nasional yang sedang kita kerjakan. Dikaitkan dengan pemerintahan Jokowi, nawacita jelas ada pendidikan kewarganegaraan yang terus dikembangkan, mengarah pada membangun jiwa patriotisme, nasionalisme, bela negara, itu yang sedang kita rumuskan, sedang kita lakukan di implementasikan di lapangan. Tapi di sisi lain ada satu organisasi yang justru bertentangan dengan itu. Tidak ada jalan lain dan tidak ada kompromi, kita tidak akan kompromi dengan pihak lain yang justru akan mengancam Indonesia yang sudah nyata nyata satu nation state, sejak 17 Agustus 1945 NKRI telah diakui keberadaannya yang hidup bersama dengan negara lain, dan kewajiban kita yang lahir mengenyam pendidikan pencarian di Indonesia dan insyaallah akan mati di Indonesia, mempertahankan keberadaan ini dan mengherankan tatkala NKRI terancam banyak opini berkembang yang seakan akan ini hal yang biasa, tidak biasa ini luar biasa, oleh karena itu pemerintah jelas akan sungguh sungguh menyelesaikan masalah ini. Para tokoh kami ajak memahami masalah ini, ini bukan masalah pemerintah, tapi masalah bangsa, masalah negara kita, masalah kehidupan negara ke depan nanti. Oleh karena itu kami mengajak untuk memahami masalah ini secara jernih, memahami masalah ini secara proporsional, secara konkrit, tidak perlu perdebatan panjang, kalau terancam kita kewajiban membelanya, ini sudah tertuang di UUD 1945. Bahwa WNI wajib hukumnya untuk pembelaan negara, nah kita sedang melakukan itu, sedang melakukan pembelaan negara, menjaga kedaulatan negara. Saya kira ini dapat dipahami oleh masyarakat, walaupun singkat tapi jelas, kita tidak gegabah tidak semena mena, mari kita fokuskan perhatian kita pada hal yang strategis, yang saat ini dihadapi bangsa Indonesia, terutama masalah ekonomi, masalah nasional, menghadapi terorisme radikalisme yang membutuhkan perhatian kita.\n (erd/try)\n \n \n \n <!--// <![CDATA[\n OA_show('newstag'); \n // ]]> -->\n\n \n \n \n \n polong.create({\n target: 'thepolong',\n id: 16\n })"], "section_titles": [], "title": "Penjelasan Lengkap Menko Wiranto soal Rencana Bubarkan HTI"}