{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3474829/lulung-cs-tak-sepakat-djan-dan-romi-bawa-ppp-dukung-ahok", "paragraphs": ["Jakarta - Sesepuh dan sejumlah pengurus PPP kubu Romahurmuziy (Romi) dan Djan Faridz mendeklarasikan dukungan untuk pasangan calon gubernur DKI Jakarta. Anggota Majelis Tinggi PPP kubu Romi Bachtiar Chamsyah menyatakan sikap, tidak seharusnya Romi dan Djan mendukung calon pemimpin DKI yang tidak sejalan dengan asas partai yang berlandaskan Islam.\"Kami ingin luruskan kepada pendukung PPP, masyarakat luas, karena partai ini asasnya Islam. Maka siapapun yang dipilih harus muslim. Jadi PPP seharusnya menetapkan dan memilih pemimpin sesuai dengan agamanya. Kalau ketuanya Islam, pilih pemimpin yang Islam,\" ujar Bachtiar di Hotel Sultan, Senayan, Jakarta Pusat, Jumat (14/4/2017).Di kesempatan yang sama, Eks Ketua DPW DKI Jakarta Abraham Lunggana (Lulung) mengatakan dirinya telah membangun komunikasi antarindividu dari dua kubu untuk meluruskan asas partai. Menurutnya, PPP punya asas partai yang tidak memperbolehkan mendukung calon gubernur yang bukan Islam.\"Kita harus memilih paslon yang satu iman kepada kita. Pada siapa? Jelas pada iman kita,\" kata Lulung.Lulung dan Senior PPP menolak ikut Djan dan Romi (Dewi Irmasari/detikcom)Meskipun telah dipecat dari jabatan ketua DPW DKI kubu Djan, demi menyelamatkan PPP, Lulung menyatakan ia siap bila harus dipecat lagi. Lulung menjelaskan bahwa saat ini dirinya punya tiga predikat, salah satunya masih berhubungan dengan Djan.\"Kalau saya, saya katakan, jabatan buat saya tidak ada masalah. Saya ada jabatan. Pertama saya ketua DPW yang sudah dipecat, saya Wakil Ketua DPRD DKI, yang ketiga saya di perusahaan Pak Djan jadi direktur,\" katanya.\"Ini saya siap tinggalkan (jabatan). Karena apa? Saya harus menyelamatkan agama Allah,\" imbuhnya.Sementara itu, Wakil Ketua Umum PPP kubu Romi, Mardiono mengaku komunikasi antara dua kubu justru bisa terjalin 'karena Ahok'. Mardiono juga berharap lewat deklarasi dukungan itu bisa membuat PPP tidak lagi dilanda dualisme.\"Alhamdulillah Ahok yang persatukan saya dan Haji Lulung dan Allah juga yang perstukan kita. Mudah-mudahan PPP jadi satu. Tidak ada Djan, tidak ada Romi,\" kata Mardiono.Dalam forum itu hadir Kader PPP dari kubu Romy dan Djan Faridz yang hadir di antaranya yaitu Lulung, Yudo Paripurno, Bachtiar Chamsyah, Zarkasih Nur, Aisyah Amini, Anwar Sanusi, Syukri Fadholi, Mardiono, Habil Marati, Ubaidilah Murod, dan Mudrick Sangidu.Seperti yang diketahui, PPP kubu Djan telah resmi mendeklarasikan dukungan kepada pasangan calon gubernur DKI Jakarta nomor urut 2 Basuki Tjahaja Purnama (Ahok) dan Djarot Syaiful Hidayat sejak putaran pertama. Sementara itu, PPP Kubu Romi juga telah meposisikan dukungan kepada paslon nomor 2 itu.\n\t\t\t\t\t\t(irm/dnu)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/14", "title": "Lulung Cs Tak Sepakat Djan dan Romi Bawa PPP Dukung Ahok"}