{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3466746/roy-suryo-dan-pengganti-ruhut-sitompul-dilantik-jadi-anggota-dpr", "paragraphs": ["Jakarta - Wakil Ketua Umum Partai Demokrat Roy Suryo dilantik menjadi anggota DPR pengganti antar-waktu untuk sisa periode hingga 2019. Selain Roy, DPR juga melantik Abdul Wahab Dalimunthe, politikus Demokrat yang menggantikan Ruhut Sitompul.Pelantikan penggantian antar-waktu (PAW) dilakukan di awal sidang paripurna yang digelar di Gedung Nusantara II, kompleks parlemen, Senayan, Jakarta, Kamis (6/4/2017). Wakil Ketua DPR Taufik Kurniawan memimpin jalannya pelantikan itu. Roy menggantikan Ambar Tjahyono dari Dapil DIY dan Abdul menggantikan Ruhut Sitompul dari Dapil Sumut 1.\"Sesuai dengan aturan dan mekanisme yang ada, anggota DPR pengganti antar-waktu mengucapkan sumpah dan janji sebelum dilantik,\" ujar Taufik.Roy dan Abdul kemudian menirukan pengucapan sumpah dan janji seperti diucapkan oleh Taufik. Keduanya berjanji untuk mengemban amanah sesuai dengan peraturan yang berpedoman dengan Pancasila dan UUD 1945.\"Bahwa saya dalam menjalankan kewajiban akan bekerja dengan sungguh-sungguh, demi tegaknya kehidupan demokrasi serta mengutamakan kepentingan bangsa dan negara daripada kepentingan pribadi, seseorang, dan golongan,\" ucap Roy dan Abdul bersamaan.\"Saya akan memperjuangkan aspirasi rakyat yang saya wakili untuk mewujudkan tujuan nasional demi kepentingan bangsa dan NKRI,\" lanjut mereka.Setelah itu, Roy dan Abdul menandatangani surat pengangkatan keduanya sebagai anggota DPR. Taufik dan pimpinan DPR lainnya pun lalu memberikan selamat.Saat pelantikan selesai, Roy dan Abdul menuju ke tempat duduk anggota di ruang sidang paripurna. Sejumlah anggota Dewan memberikan ucapan selamat kepada keduanya.\"Akhirnya,\" ucap salah seorang anggota DPR kepada Roy.Seperti diketahui, Partai Demokrat mengganti Ambar karena dianggap tidak bisa menjalankan tugasnya dengan baik. Ambar, yang tengah sakit, pun lalu melayangkan gugatan kepada Partai Demokrat, Ketum PD Susilo Bambang Yudhoyono. Sebelum dilakukan PAW, Ambar dan Roy juga pernah berseteru terkait sengketa hasil pileg. Ambar memenangi sengketa itu dan membuat Roy gagal melaju ke Senayan di awal periode.Sementara itu, Abdul kembali menjadi anggota DPR setelah Ruhut Sitompul mengundurkan diri dari Demokrat. Ruhut tidak setuju dengan partainya saat pengusungan calon di Pilgub DKI. Saat itu, Demokrat mengusung pasangan Agus Harimurti Yudhoyono-Sylviana Murni, sementara Ruhut berpihak kepada Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat.Hingga saat ini, Ruhut masih menjadi tim sukses Ahok - Djarot. Hampir di setiap kesempatan dia mendampingi pasangan yang diusung oleh PDIP, Golkar, Hanura, dan NasDem itu.\n\t\t\t\t\t\t(idh/idh)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/06", "title": "Roy Suryo dan Pengganti Ruhut Sitompul Dilantik Jadi Anggota DPR"}