{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3466756/ahok-djarot-dapat-dukungan-dari-eks-pendukung-agus-sylvi-di-jaktim", "paragraphs": ["Jakarta - Pasangan cagub-cawagub DKI Jakarta Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat kembali mendapat dukungan dari mantan pendukung Agus Harimurti Yudhoyono-Sylviana Murni. Kali ini dukungan datang dari mantan pendukung Agus-Sylvi di Duren Sawit, Jakarta Timur.\"Pada hari ini kami kelompok eks pendukung nomor 1 mengambil sikap untuk mendukung pasangan nomor 2. Karena itu, di sini ada kelompok eks pendukung nomor 1, mari kita merapat ke pasangan nomor 2 dan menangkan nomor 2,\" kata salah satu mantan relawan Agus-Sylvi kepada Djarot di Duren Sawit, Jakarta Timur, Kamis (6/4/2017).Foto: Bisma Alief/detikcomDjarot pun mengucapkan terima kasih atas dukungan yang diberikan oleh mantan pendukung Agus-Sylvi. Dukungan tersebut, kata Djarot, berarti mereka mengerti program kerja dan apa saja yang sudah dilakukan oleh Ahok - Djarot selama memimpin Jakarta.\"Para relawan Agus-Sylvi, terima kasih sudah memberi dukungan ke paslon nomor 2, Basuki-Djarot. Terima kasih. Artinya, mantan pendukung pasangan Agus-Sylvi betul-betul paham program kerja dan apa yang sudah dikerjakan oleh Basuki-Djarot,\" kata Djarot di lokasi yang sama.Foto: Bisma Alief/detikcomDia pun berkomitmen untuk terus berjuang mewujudkan keadilan sosial bagi seluruh rakyat Jakarta dan pemerintahan yang antikorupsi. Dukungan dari matan pasangan Agus-Sylvi, ujar Djarot, akan membawa amunisi baru bagi Ahok - Djarot untuk berjuang membangun Jakarta.Tak lupa, Djarot juga mengingatkan agar warga tidak ada yang golput pada tanggal 19 April 2017. Apalagi sekarang pilihan tinggal dua pasangan.  \"Sekarang pasangan tinggal dua, tanggal 19 ingat nomor 2. Sekarang karena tinggal dua, sahabat Agus-Sylvi bergabung untuk membangun Jakarta yang lebih baik ke depan. Saya pesan, tanggal 19 pastikan datang ke TPS. Nggak usah takut, mari kita berdoa agar pilkada berjalan aman dan damai,\" tutupnya.\n\t\t\t\t\t\t(bis/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/06", "title": "Ahok - Djarot Dapat Dukungan dari Eks Pendukung Agus-Sylvi di Jaktim"}