{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3474354/6-hari-jelang-pencoblosan-djarot-sambangi-rumah-istri-gus-dur", "paragraphs": ["Jakarta - Cawagub DKI Djarot Saiful Hidayat mengunjungi istri presiden ke-4 RI Abdurrahman Wahid (Gus Dur), Sinta Nuriyah Wahid. Kedatangannya untuk meminta doa dan restu jelang pencoblosan 19 April nanti.\"Saya terakhir ke sini kan waktu haulnya Gus Dur. Saya sudah janji sama beliau ke sini lagi. Sudah lama lah jadi sudah anggap keluarga sendiri. Jadi minta doa restu ya kayak keluarga sendiri,\" kata Djarot di rumah Sinta, Jl Warung Sila, Ciganjur, Jakarta Selatan, Kamis (13/4/2017).Selain itu, kedatangannya juga mengundang Sinta untuk datang ke acara peresmian Masjid KH Hasyim Asy'ari, di mana nama kakek Gus Dur dipakai untuk masjid baru yang terletak di Jalan Daan Mogot, Jakarta Barat. Peresmian masjid ini direncanakan pada Minggu (16/4) yang akan dihadiri Presiden Joko Widodo.\"Sekaligus ya secara resmi menyampaikan izin sekaligus peresmian Masjid Hasyim Asy'ari,\" ujarnya.Sementara itu, Sinta mengatakan dirinya telah lama mengenal Djarot sejak menjadi Wali Kota Blitar. Saat ditanya apakah mendukung pasangan nomor dua Pilkada DKI, Sinta menyebut siapa pun yang datang pasti akan disambut dan direstui.\"Saya itu pernah jadi Ibu anak bangsa Indonesia. Siapa pun yang mau menjabat atau apa, dan datang kemari akan saya terima. Dan mereka datang pasti minta doa restu, saya doakan saya restui semuanya,\" ujar Sinta.\"Perkara siapa yang jadi itu urusan Tuhan. Jadi seperti kemarin waktu pilpres, pemilihan Gubernur semua sama pada datang ke sini. Pak Jokowi mulai mau jabat sebagai Gubernur kemudian jadi Presiden, Pak Hatta Radjasa, Pak Gubernur Jatim, semuanya pada datang nah kalau sekarang Pak Djarot datang, loh jangan pak, masa saya begitu,\" imbuhnya.Saat di Blitar, Djarot sering mengikuti acara sahur bersama sehingga kedekatan itu terjadi. Ia mengatakan dalam pertemuan itu direncanakan blusukan sahur saat Djarot sudah aktif kembali menjadi Wagub DKI, salah satunya melakukan sahur di kampung nelayan. Namun, dia menegaskan bukan berkaitan dengan masalah reklamasi. \"Lepas dari itu (reklamasi). Pokoknya saya selalu mengatakan bahwa sahur keliling atau buka puasa bersama itu tidak ada baju politiknya. Murni kegiatan keagamaan dan kemanusiaan. Jadi tidak ada masalah politik,\" imbuhnya.Sementara itu, putri Gus Dur, Yenny Wahid menyebut dalam pertemuan itu dibahas rencana sahur bersama yang rutin digelar keluarga Gus Dur. Menurutnya, Djarot sudah rutin bergabung dengan acara sahur bersama keluarga Gus Dur sejak menjadi Bupati Blitar. \"Mas Djarot ini keluarga Nahdliyin, keluarga NU. Jadi keluarganya dari ampel Surabaya. Jadi ya memang sudah ada kedekatan dari dulu, bukan gara-gara Pilkada,\" ujar Yenny di lokasi yang sama.Dalam pertemuan ini juga direncanakan nantinya akan blusukan ke kampung nelayan. Tidak hanya di Jakarta, tetapi di Jawa Tengah dan beberapa tempat lainnya.Ia mengatakan, alasan memilih kampung nelayan bukan karena isu politik yang dihubungkan dengan Pilkada dan reklamasi. Akan tetapi, memang selama ini acara sahur digelar untuk kaum dhuafa dan yang tertinggal.\"Lepas dari itu (reklamasi). Pokoknya saya selalu mengatakan bahwa sahur keliling atau buka puasa bersama itu tidak ada baju politiknya. Murni kegiatan keagamaan dan kemanusiaan. Jadi tidak ada masalah politik, mau yang dikunjungi pemuluh atau penderes gula, penambang pasir, di tengah pasar,\" imbuhnya.\"Selama ini yang kita nilai konsisten memperjuangkan rakyat kecil yang ikut Ibu (Sinta) sahur keliling, itu ya jelas Pak Djarot jauh sebelum Pilkada. Kalau selama musim Pilkada orang bisa curiga bahwa ada motif politik. Tapi beliau ikut sama ibu untuk bertatap muka dan sahur keliling bersama rakyat kecil dengan kaum dhuafa itu sudah lama sekali. Jadi dari situlah kita menilai memang ada kedekatan Pak Djarot dan rakyat kecil,\" ujarnya.\n\t\t\t\t\t\t(dkp/dkp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/13", "title": "6 Hari Jelang Pencoblosan, Djarot Sambangi Rumah Istri Gus Dur"}