{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3467412/minta-sidang-ahok-ditunda-polda-metro-akan-tunda-pemeriksaan-anies-sandi", "paragraphs": ["Jakarta - Kapolda Metro Jaya Irjen (Pol) M Iriawan bersurat ke Ketua Pengadilan Negeri Jakarta Utara untuk menyarankan agar menunda sidang tuntutan Basuki T Purnama (Ahok) dalam kasus penistaan agama. Selain menyarankan untuk menunda sidang, dalam surat itu Iriawan menginformasikan bahwa pemeriksaan Anies Baswedan dan Sandiaga Uno akan ditunda.\"Iya (pemeriksaan Anies - Sandi sebagai terlapor ditunda). Biar bisa konsentrasi ke Pilkada DKI putaran II,\" ujar Kabid Humas Polda Metro Jaya Kombes (Pol) Argo Yuwono kepada detikcom, Kamis (6/4/2017).Dalam surat bernomor B/5006/IV/2017/Datro tertanggal 4 April 2017, yang diterima wartawan, Kapolda menginformasikan, berkaitan dengan saran penundaan sidang tersebut, proses hukum Anies - Sandi sebagai terlapor, baik pemanggilan maupun pemeriksaan oleh penyidik Polri, ditunda setelah tahap pemungutan suara Pilkada DKI putaran II.Seperti diketahui, cagub DKI Anies Baswedan dilaporkan oleh tim pemenangan Ahok dan wakilnya, Djarot Saiful Hidayat, ke Polda Metro Jaya, Rabu (5/4) kemarin. Anies dilaporkan atas pencemaran nama baik dan fitnah karena memberikan informasi, yang dinilai sesat, soal adanya penggusuran di 300 titik di DKI Jakarta.Sebelumnya, pasangan Anies, Sandiaga Uno, juga dilaporkan ke Polda Metro Jaya pada 8 Februari 2017. Sandi bersama rekannya, Andreas Tjahjadi, dituduh telah menggelapkan hasil jual-beli sebidang tanah milik Djoni Hidayat di Curug, Tangerang, senilai Rp 8 miliar. Sandi telah datang memenuhi panggilan polisi pada Jumat, 31 Maret 2017.Kapolda menyarankan Ketua PN Jakut menunda sidang tuntutan Ahok setelah pemungutan suara Pilkada DKI. Terkait dengan surat dari Kapolda itu, Argo menyatakan surat tersebut bersifat biasa dan merupakan hal yang wajar.\"Surat ini merupakan surat biasa dan hal yang wajar apabila kepolisian mengirim surat berkaitan hal tersebut,\" ujar Argo.Salah satu alasan meminta sidang, yang sedianya digelar pada Selasa 11 April mendatang, itu ditunda adalah pertimbangan keamanan, mengingat pelaksanaan sidang berdekatan dengan masa tenang dan pemungutan suara pilkada putaran II pada 19 April 2017. Polisi ingin memastikan situasi menjelang pemungutan suara Pilkada DKI putaran II berjalan aman dan lancar.Di sisi lain, sidang Ahok kerap dipenuhi massa yang pro dan kontra. Polisi khawatir, apabila sidang tetap digelar, akan ada pihak-pihak tidak bertanggung jawab yang menunggangi massa, sehingga pilkada tidak berjalan sebagaimana mestinya.Namun pihak kepolisian mengembalikan keputusan ditunda atau tidaknya sidang tuntutan itu kepada pihak Pengadilan Negeri Jakarta Utara.\n\t\t\t\t\t\t(mei/van)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/06", "title": "Minta Sidang Ahok Ditunda, Polda Metro akan Tunda Pemeriksaan Anies - Sandi"}