{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3473332/dianggap-kurang-jelas-soal-reklamasi-anies-itu-bukan-retorika", "paragraphs": ["Foto: Rengga Sancaya\n\t\t\t\n\t\t\t\t\t\t\n\t\t\t\n\n\t\t\tJakarta - Cagub DKI Jakarta Basuki Tjahja Purnama (Ahok) menilai sikap Cagub Anies Rasyid Baswedan kurang jelas soal reklamasi Teluk Jakarta. Anies menyebut sikapnya jelas dan apa yang disampaikannya bukan sekedar retorika.\"Sikap kita jelas misalnya soal reklamasi, bilang tidak (terjawab) dan argumennya sederhana. Kita ingin nelayan bisa hidup layak, kita ingin lingkungan itu terjaga, dan kita ingin warga Jakarta tidak mengalami kebanjiran. Itu jelas bukan retorika, itu adalah sebuah sikap,\" ujar Anies di Hotel Bidakara, Jalan Jenderal Gatot Subroto, Jakarta Selatan, Rabu (12/4/2017) malam.Anies menolak kelanjutan dari reklamasi. Reklamasi yang saat ini sudah jadi, akan dimanfaatkan pihaknya untuk warga Jakarta.\"Dan kita nanti akan tunjukkan dalam program, dalam rencana-rencana kerja. Karenanya saya melihat kalau mau dibandingkan, maka bandingkanlah yang sudah dikerjakan,\" kata Anies.Anies menilai banyak yang bisa dilakukan untuk warga Jakarta atas reklamasi teluk Jakarta yang saat ini sudah jadi. Salah satunya adalah dengan memanfaatkan untuk kepentingan publik.\"Banyak yang bisa dilakukan di sana, sebagai contoh saja, warga Jakarta ini tidak punya pantai sekarang. Maka di situ bisa menjadi tempat terbuka yang warga bisa mengakses pantai,\" jelasnya.\"Yang kedua, itu bisa menjadi konsep hall terbuka yang Jakarta nggak ada. Ini beberapa weekend ini warga kita pada pergi ke Bangkok, pada pergi ke Singapura. Kenapa? karena konsep terbukanya di sini nggak ada konsep hall-nya. Bisa stadion, bisa juga dipakai untuk kegiatan-kegiatan kreatif,\" sambung Anies.Dia menegaskan, pihaknya tidak akan mengulangi kekeliruan yang dilakukan oleh gubernur sebelumnya. \"Diputuskan secara sepihak oleh gubernur tanpa berkonsultasi pada DPRD dan itu menyalahi peraturannya,\" imbuh Anies.Mantan Mendikbud ini juga menilai reklamasi teluk yang ada saat ini tidak pernah dibentuk badan pengelolanya. \"Karena itu badan pengelola reklamasi ini lah yang ada di dalam Kepresnya. Dan di situlah sebenarnya kebijakan-kebijakan itu bukan di tangan gubernurnya saja, tapi ada di badan pengelola reklamasi,\" sebut Anies.Sebelumnya, saat debat, Ahok mempertanyakan soal program rumah dengan uang muka nol persen gagasan Anies. Ahok merasa penasaran rumah macam apa yang hendak dibangun Anies dengan program itu.Selama sesi debat, Ahok merasa Anies tidak menjawab pertanyaannya. \"Saya jujur tidak menemukan jawaban. Ini terlalu retorika,\" ujar Ahok menanggapi Anies.Foto: Rengga SancayaUcapan 'Alhamdulillah' Anies Usai Debat PamungkasCagub DKI Jakarta Anies Rasyid Baswedan merasa senang usai mengikuti debat pamungkas pasangan Cagub-Cawagub malam tadi. Banyak pesan yang dapat disampaikan dalam kesempatan debat tersebut.\"Alhamdulillah senang, banyak pesan-pesan yang bisa kita sampaikan saat debat, dan seperti kita ungkapkan kita ingin membereskan masalah keadilan di Jakarta,\" ujar Anies di Hotel Bidakara, Jalan Jenderal Gatot Subroto, Jakarta Selatan, Rabu (12/4/2017).Anies mengatakan, membereskan masalah di Jakarta dapat dilakukan dengan menyelesaikan ketimpangan yang ada di tengah masyarakat. \"Caranya lapangan pekerjaan, pendidikan berkualitas hingga tuntas, dan biaya hidup yang terjangkau di Jakarta,\" kata Anies.Jika terpilih, Anies mengaku siap untuk mempersatukan kembali warga Jakarta. Dia mengatakan, sudah saatnya kembali dari perbedaan yang terjadi saat jalannya proses Pilgub.\"Jakarta sudah saatnya kembali, Jakarta sudah saatnya lewat dari era Pilkada yang mengkotak-kotakan ini, Insya Allah kami siap untuk mempersatukan, kita tinggal tunggu keputusan dari warga Jakarta,\" tuturnya.Senada dengan Anies, Cawagub Sandiaga Uno mengatakan pihaknya akan terus fokus dalam ketiga isu utama, termasuk soal terciptanya lapangan kerja. Soal penciptaan lapangan kerja, pihaknya terus membuktikan kepada warga masyarakat dengan program OK OCE.\"Program-program yang kami luncurkan berkaitan dengan penciptaan lapangan kerja sudah mendapatkan partisipasi dan antusiasme dari warga masyarakat. Program OK OCE saya bisa memberikan update hari ini sudah menembus angka 12.000 dari total 40.000 yang kami janjikan dalam tahun pertama. Berarti kita sudah melewati angka 25 persen, dan kita akan menuju lapangan kerja yang lebih tercipta,\" papar Sandiaga di lokasi yang sama.\n\t\t\t\t\t\t(nvl/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/13", "title": "Dianggap Kurang Jelas Soal Reklamasi, Anies_ Itu Bukan Retorika"}