{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita-jawa-timur/d-3473710/warga-blitar-tuntut-kasus-novel-baswedan-diusut-tuntas", "paragraphs": ["Blitar - Puluhan orang tergabung dalam Komite Rakyat Pemberantasan Korupsi (KRPK) menggelar aksi simpatik, di Jalan Merdeka Kota Blitar. Mereka mendukung kinerja KPK dan menuntut pemerintah mengusut tuntas kasus penyiraman air keras kepada Novel Baswedan.Massa juga membawa poster bertuliskan: 'Save KPK','Save Uang Rakyat Dari Tangan Para Koruptor'. Selain itu massa juga membawa foto Novel Baswedan yang bertuliskan 'Save Novel Baswedan'. Mereka juga mendesak presiden, kapolri dan DPR hadir dan bersinergi dalam menjamin keamanan KPK, agar bisa bekerja maksimal dalam mengemban tugasnya.Salah satu massa sempat membacakan surat terbuka yang ditujukan ke Presiden Joko Widodo. Isinya, memohon keseriusan Jokowi untuk membentuk tim independen penanganan kasus dugaan teror yang menimpa Novel Baswedan.Sementara koordinator aksi, Trianto mengaku aksi ini sebagai dukungan kinerja KPK dan tuntutan pada pemerintah untuk mengusut tuntas kasus penyiraman air keras kepada Novel Baswedan.\"Dugaan teror kepada penyidik KPK harus segera diusut tuntas. Ini merupakan upaya pelemahan KPK dalam mengusut kasus korupsi besar seperti eKTP saat ini,\" kata Trianto dalam orasinya, Kamis (13/4/2017).Menurut Trianto, KPK sebagai ujung tombak dalam pemberantasan korupsi di negeri ini harus mendapat kepastian jaminan keamanan bagi pegawainya.\"Kasus yang menimpa Novel Baswedan merupakan indikasi semakin besar dan banyak dugaan pidana korupsi yang ditangani KPK, maka semakin besar risiko yang dihadapi, terutama penyidik KPK,\" tambah Tri.Selain itu, aksi ini membawa empat tuntutan. Yakni mengusut tuntas semua kasus dugaan korupsi sampai akar-akarnya, menangkap dan mengadili aktor intelektual peneror KPK dan penyidik KPK. Selain itu, menuntut dan menangkap serta mengadili koruptor perongrong NKRI serta mewujudkan sistem pemerintahan yang bersih, jujur dan berwatak kerakyatan.Sebelum membubarkan diri, massa membakar karton yang dibawa sebagai simbol membakar semangat KPK untuk tidak gentar menghadapi berbagai teror dan upaya pelemahan kinerjanya.\n\t\t\t\t\t\t(fat/fat)\n\t\t\t\n\n\t\t\t\n\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/13", "title": "Warga Blitar Tuntut Kasus Novel Baswedan Diusut Tuntas"}