{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3474362/nusron-dampingi-djarot-hadiri-pengajian-di-rumah-agung-laksono", "paragraphs": ["Jakarta - Sepekan jelang pemungutan suara, calon wakil gubernur DKI Jakarta, Djarot Saiful Hidayat kian intensif mengunjungi sejumlah tokoh dan masyarakat. Pada Kamis (13/4/2017) hari ini misalnya, Cawagub nomor urut 2 itu menghadiri 'Silaturahmi dan Pengajian Sahabat Ahok - Djarot', di kediaman Ketua Dewan Pakar Partai Golkar Agung Laksono, di jalan Cipinang Cempedak, Kecamatan Jatinegara, Jakarta Timur. Koordinator Bidang Pemenangan Pemilu Partai Golkar Wilayah Indonesia I (Jawa dan Sumatera) Nusron Wahid turut mendampingi Djarot dalam kunjungan hari ini. Hadir juga politikus Golkar Dave Laksono dan Sekretaris Tim Pemenangan Ahok - Djarot, Ace Hasan Syadzily.Dalam sambutannya, Nusron menyampaikan ajakan agar masyarakat sebagai pemilih tidak terpengaruh dengan berbagai provokasi dan ancaman dari kelompok tertentu. Menurut dia, memilih pemimpin di DKI Jakarta pertimbangannya soal siapa yang sudah terbukti kinerjanya yakni membawa perbaikan dan kemajuan atau tidak.\"Dan kalau bicara itu, tentu Pak Ahok dan Pak Djarot sudah membuktikan banyak perbaikan di Jakarta. Kali yang tadinya kotor dan bau karena berisi limbah akibat pembuangan sampah sembarangan, sekarang sudah ada pasukan oranye yang membersihkan, pembangunan jelas terlihat, pembangunan manusianya juga konkret ada KJP, bahkan ada KJP khusus santri. Jadi mau nyari yang bagaimana lagi kalau yang ada sekarang ini sudah cukup bagus,\" kata Nusron dalam keterangan tertulisnya, Kamis (13/4/2017).Sementara itu, Djarot mengungkapkan bahwa dalam kepemimpinannya bersama Ahok pihaknya selalu berpegang pada prinsip atau di jalan PBNU. Dia menyebut bahwa P untuk Pancasila, B untuk Bhinneka Tunggal Ika, N untuk Negara Kesatuan Republik Indonesia, dan U untuk UUD 1945. \"P Pancasila, B Bhineka Tunggal Ika, N Negara Kesatuan Republik Indonesia, dan U UUD 1945,\" kata Djarot di tempat yang sama.\n\t\t\t\t\t\t(erd/dkp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/13", "title": "Nusron Dampingi Djarot Hadiri Pengajian di Rumah Agung Laksono"}