{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3467353/kapolda-metro-surati-pn-jakut-sarankan-sidang-tuntutan-ahok-ditunda", "paragraphs": ["Jakarta - Sebuah surat dari Kapolda Metro Jaya Irjen M Iriawan ke Pengadilan Negeri (PN) Jakarta Utara beredar di kalangan wartawan. Dalam surat tersebut, Irjen Iriawan menyarankan Ketua PN Jakarta Utara agar menunda sidang tuntutan perkara penistaan agama dengan terdakwa Basuki Tjahaja Purnama (Ahok).Kabid Humas Polda Metro Jaya Kombes Argo Yuwono saat dikonfirmasi tidak membantah, juga tidak membenarkan adanya surat tersebut. Tetapi menurut dia, surat tersebut adalah hal yang wajar.\"Surat ini merupakan surat biasa dan hal yang wajar apabila kepolisian mengirim surat berkaitan hal tersebut,\" terang Argo kepada detikcom, Kamis (6/4/2017).Argo mengatakan saran penundaan sidang dengan agenda pembacaan tuntutan terhadap Ahok yang akan digelar pada Selasa, 11 April nanti, disampaikan dengan mempertimbangkan keamanan. Mengingat jadwal sidang berdekatan dengan masa tenang dan pencoblosan Pilkada DKI putaran II.\"Pertimbangannya karena keamanan, agar persiapan pelaksanaan pencoblosan berjalan aman dan tertib. Mengingat pelaksanaan sidang mendekati masa tenang dan pencoblosan Pilkada DKI putaran kedua,\" terang Argo.Lebih jauh Argo mengatakan, sidang Ahok kerap dipenuhi oleh massa yang pro dan kontra. Pihak kepolisian khawatir, ada pihak-pihak yang akan menunggangi massa sehingga membuat sidang tidak berjalan lancar dan mengancam keamanan menjelang pemungutan suara Pilkada DKI putaran II.\"Dan untuk meminimalkan kemungkinan yang ada, mengingat massa sidang banyak, dikhawatirkan ada yang menunggangi massa oleh pihak yang tidak bertanggung jawab,\" lanjutnya.Akan tetapi, lanjut Argo, surat tersebut hanya bersifat saran saja. \"Semua ya tergantung Pengadilan Negeri Jakarta Utara,\" tuturnya.Argo menegaskan, saran dari Kapolda itu bukan untuk mengintervensi pengadilan. \"Lo, kita kan masalah keamanan sudah jelas disampaikan,\" tandasnya.Dalam surat bernomor B/5006/IV/2017/Datro tertanggal 4 April 2017 yang didapatkan wartawan itu, Kapolda Metro Jaya Irjen M Iriawan menyarankan agar sidang agenda tuntutan perkara penistaan agama dengan terdakwa Ahok ditunda setelah tahapan pemungutan suara Pemilukada DKI putaran II. Dalam surat itu pula, Kapolda mempertimbangkan alasan situasi keamanan di DKI Jakarta menjelang pemungutan suara Pilkada DKI putaran II.\n\t\t\t\t\t\t(mei/van)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/06", "title": "Kapolda Metro Surati PN Jakut, Sarankan Sidang Tuntutan Ahok Ditunda"}