{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3469350/didukung-perantau-djarot-kita-diikat-oleh-tujuan-yang-sama", "paragraphs": ["Jakarta - Cawagub DKI Jakarta Djarot Saiful Hidayat menghadiri deklarasi dari Paguyuban Perantau Nusantata (Papernusa) kepada dirinya dan cagub Basuki Tjahaja Purnama (Ahok). Dalam sambutannya, Djarot meminta para perantau tidak lagi membawa kesukuan lagi di Jakarta.Djarot mengatakan para perantau ketika masuk ke Jakarta harus sudah melebur menjadi satu untuk kemajuan Jakarta dan Indonesia. Menurutnya, semua warga Jakarta sudah diikat dengan satu tujuan yang sama yaitu mewujudkan keadilan sosial bagi seluruh warga Jakarta.\"Inilah semboyan kita, kita berbeda-beda tapi kita diikat oleh satu tujuan yang sama, yaitu mewujudkan cita-cita proklamator yaitu mewujudkan keadilan sosial bagi seluruh warga Jakarta. Kita diikat sebagai saudara sebangsa setanah air. Maka itu, kita harap Jakarta jadi contoh konkret waktu memilih pemimpin kita hindari isu SARA,\" kata Djarot di lokasi deklarasi, Jalan Lenteng Agung, Jakarta Selatan, Minggu (9/4/2017). Dalam deklarasi tersebut, hadir juga Sekjen PDIP Hasto Kristianto.Djarot dapat dukungan dari Papernusa / Foto: Bisma Alief/detikcomKarena itu, Djarot meminta doa restu serta dukungan dari semua perantau agar kembali terpilih sebagai kepala daerah di Jakarta. Sebab, dia dan Ahok sudah memberikan jiwa raga mereka untuk melayani warga.\"Kita sudah bertekad untuk membentuk pemerintahan yang bersih dan berpihak pada rakyat kecil. Dana yang masuk ke APBD itu uang dari rakyat, yang kita kelola punya rakyat. Jadi semua untuk kemakmuran rakyat Jakarta,\" ujar Djarot.\"Jakarta butuh pemimpin yang tegas, berani dan jujur. Serta punya ketulusan hati dan punya pengalaman memimpin yang bersih, transparan dan profesional,\" imbuhnya.Tak lupa, Djarot berpesan kepada pendukungnya untuk tetap tenang, rendah hati dan menghargai satu sama lain. Dia juga mengajak pada pendukungnya untuk senantiasa menyapa dengan senyum dalam merangkul warga untuk datang ke TPS. Djarot tidak mau lagi ada intimidasi yang didapatkan oleh warga dalam menentukan pilihan mereka pada Pilgub DKI.\"Inilah simbol dan benteng Indonesia. Jakarta bukan cuma untuk Jakarta. Jakarta itu bagian dari Indonesia. Tunjukkan bahwa Pancasila dan Bhinneka Tunggal Ika membumi di Jakarta. Kami lah para perantau yang siap untuk menjaga Jakarta,\" tegas Djarot berapi-api.Djarot dapat dukungan dari Papernusa / Foto: Bisma Alief/detikcomSementara Ketua Papernusa Agus Hidayanto dalam deklarasinya menyampaikan bahwa Papernusa siap untuk bekerja keras lahir dan batin untuk kemenangan Ahok - Djarot di Pilgub DKI.\"Kami Paguyuban Perantau Nusantara menyatakan dengan sebenar-benarnya dan siap bekerja kerasa lahir batin untuk kemenangan Ahok - Djarot,\" ujar Agus di lokasi yang sama.Deklarasi tersebut ditutup dengan pemakaian kemeja Papernusa berwarna merah kepada Djarot dan Hasto.\n\t\t\t\t\t\t(bis/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/09", "title": "Didukung Perantau, Djarot_ Kita Diikat oleh Tujuan yang Sama"}