{"title": "Masa Tenang Pilgub DKI, Anies Sarapan Bareng Sejumlah Tokoh", "query": "anies", "url": "https://news.detik.com/berita/d-3475530/masa-tenang-pilgub-dki-anies-sarapan-bareng-sejumlah-tokoh", "section_titles": [], "paragraphs": ["Jakarta - Calon gubernur DKI Jakarta Anies Rasyid Baswedan mengadakan sarapan bersama sejumlah di kediamannya, Lebak Bulus, Jakarta Selatan di hari tenang. Sarapan pagi ini sekaligus mendiskusikan masalah kebangsaan, termasuk Pilgub DKI Jakarta.Pantauan detikcom di kediaman Anies, Jalan Lebak Bulus II Dalam, Blok Muharam Nomor 50, Cilandak Barat, Jakarta Selatan, Minggu (16/4/2017), sekitar pukul 09.25 WIB, Anies baru memberi penjelasan tentang isi pertemuan. Sebelumnya sejak 07.30 WIB, pertemuan ini digelar secara tertutup.\"Tadi kita barusan ngobrol sarapan pagi saja, kita banyak berbicara masalah kebangsaan, tapi kaitan dengan pilkada besok kita merasa perlu mendapat perhatian khusus tentang potensi-potensi pelanggaran dalam aturan dasar demokrasi,\" kata Anies seusai pertemuan.Menurutnya, ada pelanggaran yang terjadi terkait transaksi yang mengarah pada pembagian sembako. Anies mengatakan timnya juga sudah melaporkan hal ini kepada KPU DKI.\"Soal transaksi-transaksi yang sifatnya mengarah pada, kalau dibilang jual beli transaksi, tapi tidak patut, pembagian sembako, dan tim melaporkan ke pada KPU dan harapannya ditindaklanjuti. Kita ingin pilkada di Jakarta bersih, jujur, adil, demokratis,\" ujar Anies.Anies berharap tata kelola pemerintahan bisa lebih baik. Ia mengatakan ingin mengawalinya dari pilkada ini.\"Nah, kalau dalam proses pilkada saja tidak bersih, bagaimana kita bisa mengharapkan tata kelola pemerintahan yang bersih di kemudian hari,\" ujar Anies.\"Jadi kita ingin Jakarta bersih, pemerintah juga bersih, kita dari awal, kita ini semua menjaga, bahkan laporan keuangan kita pun kita laporkan,\" sambungnya.Pertemuan ini juga dihadiri oleh dua mantan pimpinan KPK Bambang Widjojanto dan Adnan Pandu. Seusai pertemuan, Bambang menegaskan semua pihak harus memerangi politik uang.\"Kalau kita mau antikorupsi itu, artinya kita harus lawan politik uang, politik uang itu salah satunya bagi-bagi sembako, korupsi sama dengan bagi bagi sembako, apa yang menarik dari situ, kita sedang membangun kualitas demokrasi, soal-soal kejujuran,\" kata Bambang.Eks menteri ESDM Sudirman Said yang turut hadir juga mendiskusikan sejarah DKI Jakarta era Sukarno-Hatta. Sudirman berharap Anies dapat menjadi teladan dalam memimpin DKI Jakarta.\"Kita bicara yang lebih luas, dari DKI ya pada waktu lalu, zaman Sukarno-Hatta politik itu sakral punya harga diri dan harkat, tapi kenapa ini menjadi kontroversi? Jadi, kita bicara Mas Anies bisa memberi contoh politik, bisa diraih dengan cara yang baik, kalau kita mau meluruskan hal yang bengkok awalnya harus benar,\" ujar Sudirman.\n\t\t\t\t\t\t(dkp/dkp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/16"}