{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3472304/reklamasi-diprediksi-jadi-tema-panas-debat-final-ahok-vs-anies", "paragraphs": ["Jakarta - Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat dan Anies Baswedan-Sandiaga Uno akan saling beradu program dalam debat nanti malam. Tema debat yakni 'Dari Masyarakat Untuk Jakarta', yang salah satu sub tema dalam debat mengenai reklamasi. Isu mengenai reklamasi diprediksi akan 'panas' saat debat nanti malam.\"Reklamasi akan menjadi tema 'panas' soal reklamasi. Ahok akan mendapatkan kesempatan mengklarifikasi isu reklamasi dan Anies secara tegas menolak reklamasi. Kita sendiri belum mendapat informasi secara utuh,\" ujar peneliti Centre for Strategic and International Studies (CSIS), Arya Fernandes saat dihubungi detikcom, Rabu (12/4/2017).Seperti diketahui, Pengadilan Tata Usaha Negara (PTUN) Jakarta sudah mencabut izin reklamasi Pulau F, I, dan K pada 17 Maret lalu yang diajukan Wahana Lingkungan Hidup (Walhi) dan nelayan di Muara Angke, Jakarta Utara. Dalam debat nanti malam, setiap kandidat dapat menyampaikan untung-rugi mengenai kebijakan reklamasi.\"Reklamasi itu salah satu sub isu pasti dengan putusan pengadilan dan isu hukum terkait reklamasi. Selain itu, dampak atau implikasi secara ekonomi juga penting disampaikan, apakah itu menguntungkan atau tidak,\" ujar Arya.Selain isu reklamasi, debat pamungkas nanti malam juga akan mengangkat isu transportasi, tempat tinggal, pelayanan publik berupa pendidikan dan kesehatan, serta UMKM atau dunia usaha. Ahok - Djarot diprediksi akan unggul dalam program transportasi, sementara Anies - Sandi akan unggul di program pendidikan.\"Tema itu sengaja dipilih KPUD yang mewakili tema yang dianggap dimiliki masing-masing kandidat. Anies akan memberi perhatian pendidikan dan reklamasi. Ahok unggul transportasi dan pelayanan publik. Infrastruktur Ahok akan unggul dan tema seputaran pendidikan Anies lebih leluasa,\" kata Arya.Malam ini, Ahok - Djarot dan Anies - Sandi akan bertemu lagi di debat putaran kedua. Ini merupakan debat satu-satunya di putaran kedua dan yang terakhir di perhelatan Pilgub DKI. Tema debat yakni Dari Masyarakat Untuk Jakarta' yang terdiri dari kesenjangan dan keadilan sosial, bonus demografi dan penegakan hukum. Sementara sub tema debat yakni transportasi, reklamasi, tempat tinggal, pelayanan publik berupa pendidikan dan kesehatan, serta UMKM atau dunia usaha.Bagaimana aksi Ahok - Djarot dan Anies - Sandi dalam debat pamungkas nanti malam?Jangan lewatkan live streaming dan live report debat cagub-cawagub DKI Jakarta di detikcom pada Rabu (12/4/2017) malam nanti. Live Streaming debat akan dimulai pada pukul 19.30 WIB di Hotel Bidakara, Jakarta Selatan. Debat berlangsung selama dua jam dan dibagi menjadi enam sesi.\n\t\t\t\t\t\t(dkp/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/12", "title": "Reklamasi Diprediksi Jadi Tema 'Panas' Debat Final Ahok vs Anies"}