{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3465666/anies-dan-sandi-siap-blak-blakan-di-detikcom-besok-jangan-lewatkan", "paragraphs": ["Jakarta - Calon Gubernur dan Wakil Gubernur DKI Jakarta Anies Rasyid Baswedan dan Sandiaga Salahuddin Uno memastikan kehadirannya dalam live streaming Blak-blakan detikcom pada Kamis (6/4/2017) besok. Acara ini memang dirancang untuk menjembatani kandidat Gubernur dan Wakil Gubernur DKI Jakarta dengan calon pemilihnya. Dalam acara live streaming eksklusif di detikcom nanti, cagub-cawagub DKI bakal blak-blakan soal program dan janji politik yang mereka tawarkan. Seperti diketahui, dalam kampanye putaran kedua ini, pasangan cagub-cawagub DKI itu sama-sama pamer' program. Bahkan mereka saling tuding programnya ditiru. Sejumlah program Anies dan Sandi untuk warga Jakarta seperti: OK OCE, OK Otrip, KJP Plus, dan rumah harga Rp 350 jutaan dengan uang muka atau DP Rp 0. Nah, terkait kartu untuk pelajar, selain Anies dan Sandi yang menawarkan KJP Plus, sebelumnya pasangan Ahok - Djarot juga memiliki KJP. Mau tahu lebih banyak perbedaan KJP Ahok - Djarot dengan KJP Plus yang ditawarkan Anies - Sandi. Atau konsep rumah seharga Rp 350 juta yang ditawarkan Anies - Sandi dan diragukan oleh Ahok - Djarot ataupun pendukungnya? Jangan lewatkan live streaming eksklusif Blak-blakan detikcom dengan pasangan cagub-cawagub DKI.Nah, bagi pembaca detikcom yang ingin bertanya langsung kepada Anies - Sandi, bisa disampaikan lewat detikForum dan media sosial detikcom. Pertanyaan dari pembaca akan disampaikan langsung oleh moderator kami dan langsung dijawab saat itu juga.Live streaming Blak-blakan detikcom pasangan Anies dan Sandiaga Uno akan tayang di detikcom pada Kamis, 6 April 2017 besok, pukul 13.00 WIB. Adapun pasangan Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat memastikan siap melakukan live streaming Blak-blakan dengan pembaca detikcom pada Senin, 10 April 2017 pukul 14.00-16.00 WIB.\n\t\t\t\t\t\t(erd/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/05", "title": "Anies dan Sandi Siap Blak-blakan di detikcom Besok, Jangan Lewatkan!"}