{"paragraphs": ["Jakarta - Djarot Saiful Hidayat tiba di Balai Kota di hari pertamanya menjabat sebagai pelaksana tugas (Plt) Gubernur DKI Jakarta. Saat tiba, Djarot disambut meriah warga dan mengelukan nama Djarot.Djarot tiba di Balai Kota, Jalan Medan Merdeka Selatan, Jakarta Pusat, Rabu (10/5/2017) sekitar pukul 07.40 WIB. Ia datang dikawal oleh ajudannya menuju gedung utama Balai Kota. Kemudian, ia langsung bertemu dengan Addie MS, yang sebelumnya memimpin warga menyanyikan lagu Indonesia Raya.Setelah itu, mereka berdua langsung masuk ke dalam gedung Balai Kota. Tidak lama setelah itu mereka berdua keluar dan menyanyikan tiga lagu, yaitu Indonesia Raya, Rayuan Pulau Kelapa, dan Garuda Pancasila. Sang komposer memimpin warga menyanyikan ketiga lagu tersebut dengan iringan instrumen dari perangkat sound systemnya. Tidak lupa, Djarot mengajak para warga yang telah memerahkan Balai Kota itu untuk hormat kepada Sang Saka Merah Putih. Beberapa dari warga kompak meneriakkan dukungan terhadap Basuki Tjahaja Purnama alias Ahok yang divonis 2 tahun penjara.\"Hidup Ahok! Hidup Ahok!\" teriak para pendukung.Sesaat setelah itu, suasana hening saat Djarot memulai untuk berpidato. Djarot mengaku terharu dengan berbagai dinamika yang belakangan ini terjadi. Ia juga merasa senang dengan meriahnya warga yang menyambutnya di Balai Kota. Djarot berpesan kepada warga di Balai Kota merawat kebhinekaan Indonesia.\"Dengan fundamen Pancasila itu maka kita merawat Bhinneka Tunggal Ika yang ada di Indonesia yang bisa menyatukan. Saya bersama-sama dengan kalian semua,\" imbuhnya.Sementara itu, Addie MS turut menyampaikan pidatonya. Ia merasa takjub dengan kekompakan pasangan Ahok-Djarot saat memimpin Jakarta.\"Saya baru sekali melihat ada yang bekerja sekompak ini. Belum pernah saya terharu sekali melihat Pak Djarot bereaksi bijak sampai Pak Djarot menjaminkan dirinya untuk kebebasan Pak Ahok,\" tuturnya.[Gambas:Video 20detik]\n\t\t\t\t\t\t(brt/dkp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "title": "Tiba di Balai Kota, Plt Gubernur Djarot Disambut Meriah Warga", "section_titles": [], "url": "https://news.detik.com/berita/d-3497193/tiba-di-balai-kota-plt-gubernur-djarot-disambut-meriah-warga", "query": "anies"}