{"query": "ahok", "url": "https://news.detik.com/kolom/d-3497331/kontroversi-vonis-ahok", "paragraphs": ["Jakarta - Apa saja yang kita bicarakan tentang Basuki Tjahaja Purnama alias Ahok selalu memantik kontroversi. Banyak yang suka tapi tidak sedikit pula yang membencinya. Yang mencela dan membela Ahok jumlahnya berimbang –hampir sama. Karena itu kata \"kontroversi\" bisa mewakili ekspresi kita terhadap sosok Ahok. Proses peradilan terhadap Ahok pun tak lepas dari kontroversi. Sejak ditetapkan sebagai tersangka pelaku penodaan agama, perbedaan pendapat di kalangan ahli hukum dan ahli agama terbelah cukup tajam. Banyak pihak yang mengatakan bahwa Ahok telah melakukan penodaan agama. Tapi, tidak sedikit orang yang membelanya sembari menyatakan bahwa Ahok tidak menodai agama. Kontroversi kemudian berlanjut saat pembacaan tuntutan di Pengadilan Negeri Jakarta Utara. Jaksa Penuntut Umum (JPU), alih-alih menuntut Ahok dengan Pasal 156a KUHP tentang penodaan agama sebagai dakwaan primer, malah menuntut Ahok dengan tuduhan melanggar Pasal 156 KUHP sebagai dakwaan alternatif pertama. Yang mengagetkan kita justru vonis hakim yang berbanding terbalik dengan tuntutan JPU. Majelis hakim justru menerapkan Pasal 156a KUHP dalam putusannya. Ahok pun divonis 2 tahun penjara, dengan perintah dilakukan penahanan. Bagaimanakah potret hukum atas putusan Ahok tersebut?  Negara AbsenBila kita berdiri dalam posisi yang netral dan membaca dengan saksama Penetapan Presiden No.1/PNPS Tahun 1965 tentang Pencegahan Penyalahgunaan dan/atau Penodaan Agama, kita akan menyadari bahwa ada proses yang terlewatkan ketika Ahok ditersangkakan, terlebih lagi divonis bersalah di pengadilan. Pada Pasal 2 ayat (1) peraturan a quo, disebutkan bahwa barang siapa yang melakukan penodaan agama maka diberi peringatan keras untuk menghentikan perbuatannya itu, dalam satu keputusan bersama Menteri Agama, Jaksa Agung dan Menteri Dalam Negeri. Pada Pasal 3 ditegaskan bahwa jika ketentuan pada Pasal 2 ayat (1) tidak diindahkan maka pelaku dipidana penjara selama-lamanya 5 tahun.Merujuk pada peraturan ini bayangan saya adalah bahwa jika ada orang yang melakukan penodaan agama maka hal yang paling utama adalah diberi peringatan oleh Menteri Agama, Jaksa Agung dan Menteri Dalam Negeri, dalam bentuk surat keputusan bersama. Jika ia kemudian tidak mengindahkannya maka orang tersebut dipidana. Itu artinya ketentuan a quo sesungguhnya lebih mengutamakan tindakan preventif atau pencegahan ketimbang tindakan represif. Hal ini sejalan dengan filsafat pemidanaan: nemo prudens punit, quia peccatum, sed ne peccetur; artinya seorang bijak tidak menghukum karena dilakukannya dosa, melainkan agar tidak lagi terjadi dosa.Apalagi secara normatif karakter penodaan agama berbeda dengan tindak pidana pada umumnya. Tidak ada kerugian individu secara langsung atas penodaan agama, kecuali terganggungnya ketertiban dalam beribadah dan bermasyarakat. Atas dasar itulah negara mesti memberi teguran terlebih dahulu sebelum diproses hukum. Dalam kasus Ahok, ia sama sekali tidak diberi peringatan keras oleh negara melalui Menteri Agama, Jaksa Agung dan Menteri Dalam Negeri. Karena itu proses hukumnya sesungguhnya contradictio interminis dengan peraturan a quo. Sehingga tidak memenuhi prinsip rule of law. Dengan tidak adanya peringatan keras maka menunjukkan bahwa negara tidak hadir alias absen dari proses hukum yang dialami Ahok. Substansi VonisPaling tidak ada tiga pertimbangan majelis hakim yang kontradiktif. Pertama, majelis hakim memvonis Ahok 2 tahun penjara dengan berpedoman pada Pasal 156a KUHP. Sebelum diputus, Ahok telah dituntut oleh JPU dengan Pasal 156 KUHP berupa pidana penjara 1 tahun, masa percobaan 2 tahun. Meskipun pada dakwaannya JPU menggunakan dakwaan alternatif yang menempatkan Pasal 156a KUHP sebagai dakwaan utama dan 156 sebagai dakwaan alternatif pertama, tapi dalam tuntutannya JPU malah menuntut Ahok dengan Pasal 156 KUHP. Itu artinya JPU sangat mahfum, bahwa ia tidak memiliki bukti yang memadai untuk menuntut Ahok dengan pasal penodaan agama. Tegasnya, dakwaan penodaan agama dalam perspektif JPU tidak akan terbukti sehingga dialihkan pada dakwaan alternatif pertama yakni Pasal 156 KUHP. Lalu mengapa majelis hakim justru memvonis Ahok dengan Pasal 156a KUHP? Saya membayangkan bahwa kelihatannya majelis hakim menggunakan bukti pidato Ahok yang menyinggung Surat Al Maidah di Kepulauan Seribu sebagai alat bukti utama, kemudian dikuatkan dengan alat bukti keterangan ahli dari JPU. Padahal ada friksi yang sangat tajam antara pendapat ahli JPU dengan ahli dari terdakwa. Selain itu, menunjukkan bahwa majelis hakim justru secara diam-diam berusaha mengkonstruksi alat bukti sendiri, yang mana JPU malah sudah tidak yakin dengan alat bukti yang diajukannya. Inilah yang pernah saya katakan bahwa sulit melihat hukum berjalan tegak dalam kasus Ahok. Ia akan berkelindan dengan intervensi politik dan kekuasaan. Kedua, pertimbangan yang memberatkan Ahok bahwa ia sebagai gubernur seharusnya tidak melakukan penodaan agama. Pertimbangan ini kelihatannya agak sumir dalam konteks tindak pidana penodaan agama. Justru seharusnya yang menjadi pertimbangan hakim adalah karena Ahok menjadi Gubernur DKI Jakarta yang sudah berkontribusi dan berprestasi membangun ibukota, maka ini menjadi alasan yang meringankan —bukan malah memberatkan. Pertimbangan majelis hakim tersebut akan sangat tepat digunakan bila memutus tindak pidana korupsi sebagai extra ordinary crimes. Artinya pejabat publiknya tidak amanah –merampok uang negara sehingga mesti menjadi alasan yang memberatkan. Ketiga, majelis hakim memerintahkan agar terdakwa ditahan. Secara kasat mata kita dapat melihat bahwa Ahok begitu kooperatif dan sopan saat menghadiri persidangan. Karena itu pada tahap penyidikan dan penuntutan ia tidak ditahan. Lalu mengapa sekarang harus ditahan? Saya berpendapat seharusnya Ahok tak perlu ditahan sebab ia pejabat publik yang sulit untuk melarikan diri, merusak atau menghilangkan barang bukti apalagi mengulangi tindak pidana sebagaimana disebutkan dalam Pasal 21 ayat (1) KUHAP. Apalagi perkaranya belum berkekuatan hukum tetap sehingga belum saatnya ia ditahan.Terakhir yang ingin saya tegaskan adalah bahwa tulisan ini tidak ditujukan untuk membela Ahok. Melainkan, sebagai refleksi agar tidak terjadi proses hukum yang serupa di masa yang akan datang.Hariman Satria Kandidat Doktor Ilmu Hukum UGM, Pengajar Fakultas Hukum Universitas Muhammadiyah Kendari\n\t\t\t\t\t\t(mmu/mmu)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Kontroversi Vonis Ahok"}