{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3465748/tim-anies-kami-tak-main-isu-sara-fokus-pada-program", "paragraphs": ["Jakarta - Beredar spanduk bertulisan 'Warga Jakarta Sudah Bosan dengan Isu SARA' di sejumlah titik di DKI Jakarta. Timses Anies Baswedan-Sandiaga Uno menegaskan tak pernah memainkan isu SARA di tengah isu panas Pilgub DKI.\"Kita tidak pernah main isu SARA. Fokus pada program. Sejak awal isu SARA tidak pernah dimainkan Anies - Sandi, justru diembuskan pasangan nomor 2 di Pulau Pramuka,\" kata jubir timses Anies - Sandi, Naufal Firman Yusak, kepada wartawan, Rabu (5/4/2017).Noval menuturkan, sejak awal tim Anies - Sandi berfokus pada program. Anies - Sandi, ditegaskan Noval, menawarkan program-program untuk masyarakat Jakarta dan tak ingin isu SARA ada di tengah masyarakat.\"Contoh saja ketika ada spanduk menolak jenazah. Pasangan Anies - Sandi justru menyebarkan pernyataan tertulis bahwa semua relawan mensalatkan jenazah. Kalau Mas Anies ada, ya Mas Anies yang mensalatkan. Jadi kita justru mengademkan,\" kita Firman.  Soal modus di balik pemasangan spanduk itu, Firman balik mempertanyakan kepada si pemasangnya. Yang jelas, menurut Firman, dalam kompetisi Pilgub DKI putaran kedua yang panas ini, tim Anies - Sandi ingin tetap berfokus pada program.\"Kompetisinya kan berjalan makin panas, dan Anies - Sandi fokus pada program kerja. Mas Anies bilang bahwa memilih gubernur itu berdasarkan program-programnya,\" pungkasnya.Sebelumnya diberitakan, spanduk berisi pesan bahwa warga Jakarta sudah bosan dengan isu SARA beredar di sejumlah titik di DKI Jakarta. Spanduk tersebut tersebar di sejumlah titik di Jakarta Pusat. Dua di antaranya di jembatan penyeberangan menuju Halte TransJ Bundaran Indonesia dan Halte TransJ Bank Indonesia. Pantauan detikcom, Rabu (5/4/2017), spanduk berwarna dasar hijau dengan tulisan kuning dan putih ini juga tersebar di sejumlah titik di Jakarta Barat, di antaranya di Halte TransJ Slipi Jaya. Selain itu, masih banyak lagi spanduk yang terpasang dan terpantau jelas di sepanjang perjalanan melalui Jalan Tol Dalam Kota mengarah ke Grogol.\n\t\t\t\t\t\t(van/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/05", "title": "Tim Anies_ Kami Tak Main Isu SARA, Fokus pada Program"}