{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3473248/megawati-seluruh-warga-dki-berhak-memilih-walau-tak-masuk-di-dpt", "paragraphs": ["Jakarta - Ketua Umum PDIP Megawati Soekarnoputri menegaskan soal hak konstitusi warga di Pilgub DKI. Dia meminta persoalan hak warga negara untuk memilih dapat terselesaikan dengan baik sehingga putaran kedua Pilkada DKI Jakarta akan semakin berkualitas dengan semakin banyak pemilih yang dapat menggunakan hak pilihnya.\"Hak pemilih dijamin konstitusi dan lebih tinggi daripada kewenangan petugas di lapangan. Siapa pun tidak boleh menghalang-halangi antusiasme warga DKI untuk memilih, meski belum terdaftar dalam daftar pemilih tambahan sekalipun,\" ungkap Megawati saat memberikan pengarahan pada rakor dengan pengurus DPD PDIP se-Indonesia di kantor DPP PDI Perjuangan, Menteng, Jakarta Pusat, seperti dalam keterangan tertulis dari DPP PDIP, Rabu (12/4/2017).Megawati juga menagih komitmen seluruh petugas penyelenggara pemilu menjelang pemungutan suara Pilgub DKI putaran kedua. Dia meminta agar berbagai bentuk ketidakpastian segera diselesaikan.\"Enam hari menjelang pemungutan suara putaran kedua, maka tidak ada lagi ruang abu-abu atau grey area. Penyelenggara pemilu harus netral, dan harus dicegah adanya kecurangan sekecil apa pun,\" katanya.Dalam kesempatan itu, Megawati menyoroti pentingnya peran saksi di pilkada. Dia mengatakan interupsi oleh saksi di lapangan seharusnya tidak dijadikan masalah.\"Saksi adalah senjata. Jadi saksi bisa interupsi. Namanya saksi, masak disuruh bisu. Saya ingin ada perbaikan saksi supaya lebih profesional. Ketika ada warga yang mau masuk ke TPS tapi dihalangi-halangi, saksi bisa interupsi bila mereka memang membawa KTP atau kartu keluarga. Saksi harus bisa omong,\" papar Megawati.Kepada pengurus partai, putri Proklamator RI itu memerintahkan agar bekerja di sisa waktu menjelang pemungutan suara putaran kedua di Pilgub DKI. Salah satu yang dimintanya adalah memberikan arahan dan pembekalan kepada para saksi.Tak hanya itu, dia juga menguraikan soal program pasangan yang diusung PDIP, Basuki T Purnama (Ahok)-Djarot Saiful Hidayat, yang sudah dirasakan oleh masyarakat Jakarta. Megawati menegaskan kinerja pasangan calon petahana itu benar-benar nyata bermanfaat bagi rakyat.\"Teristimewa kaum perempuan. Bayangkan, selain KJP, KJS, KJP untuk Santri, Kartu Lansia. Belum lagi sentuhan kerakyatan pasukan oranye, biru, hijau, dan kini pasukan merah. Semua membawa kemaslahatan bagi rakyat DKI, khususnya ibu-ibu,\" tuturnya. Megawati pun mengungkapkan soal gotong-royong yang dilakukan seluruh pengurus partai dari seluruh Indonesia untuk Pilgub DKI ini. Itu menurutnya sebagai bentuk solidnya kerja sama dan kekompakan kader PDIP.\"Diharapkan pola gotong-royong ini akan bisa dilanjutkan saat pelaksanaan Pilkada 2018 mendatang,\" sebut Megawati.Hadir dalam rakor PDIP itu Sekjen PDIP Hasto Kristiyanto bersama sejumlah ketua DPP, termasuk Ketua DPP PDIP (nonaktif) Puan Maharani. Mereka mendengarkan arahan Megawati dalam rakor bertema 'Satu Komando Rapatkan Barisan Menangkan Basuki-Djarot' itu. Pada kesempatan itu, Hasto menambahkan perihal lain mengenai saksi yang mereka siapkan. Menurutnya, di sisa waktu sebelum pemungutan suara, tim pemenangan Ahok - Djarot akan terus menelusuri apakah ada pemilih yang belum terdaftar.\n\t\t\t\t\t\t(elz/tor)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/12", "title": "Megawati_ Seluruh Warga DKI Berhak Memilih Walau Tak Masuk di DPT"}