{"section_titles": [], "query": "djarot", "url": "https://news.detik.com/berita/d-3465877/djarot-wajar-jika-warga-bosan-dengan-isu-sara", "paragraphs": ["Jakarta - Calon Wakil Gubernur DKI Jakarta Djarot Saiful Hidayat mengatakan wajar apabila warga mulai bosan terhadap isu SARA yang terus diembuskan sebagian orang. Menurutnya, isu SARA tidak boleh terus disebarkan dalam pesta elektoral ini.\"Ya bosanlah, memang seharusnyalah, digoreng-goreng terus. Masalah isu SARA, utamanya agama, ya bosan, ya jenuh,\" kata Djarot di Jl Lebak Bulus Raya 1 No 10, Cilandak, Jaksel, Rabu (5/4/2017).Djarot menerangkan pihaknya telah menyampaikan bahwa urusan agama tidak boleh dicampuradukkan dengan urusan politik. Itu karena warga saat ini sedang memilih pemimpin pemerintah.\"Karena kita ini kan warga itu diminta untuk memilih pemimpin pemerintah dan ini pilkada kan bukan hanya di Jakarta saja, tapi di seluruh Indonesia,\" ujarnya.Dia juga turut mengingatkan bahwa masyarakat telah sepakat negara Indonesia adalah negara Pancasila. Dalam negara Pancasila, isu-isu SARA, menurut Djarot, tak semestinya digunakan.\"Karena kita sudah sepakat negara Pancasila di negara yang Bhinneka Tunggal Ika, kemudian keseluruhan diikat menjadi satu kesatuan dari Sabang sampai Merauke dengan NKRI dan sesuai konstitusi UUD 1945,\" tuturnya.Terakhir, Djarot pun menceritakan pengalamannya yang berkaitan dengan hal tersebut saat menghadiri pengajian warga. Saat itu, tiba-tiba ada pengajian juga di sebelah tempat kegiatan yang dia hadiri. Ternyata saat dicek, pengajian tersebut menggunakan kaset. Djarot mengaku tidak tahu apa maksud kegiatan tersebut.\"Sekarang ada gejala baru, pengajian pake CD, seperti beberapa tempat diundang untuk pengajian Isra Mi'raj, sebelahnya masjid pake CD, jemaahnya tidak ada. Ini apa gitu loh,\" ucap Djarot.\n\t\t\t\t\t\t(knv/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/05", "title": "Djarot_ Wajar Jika Warga Bosan dengan Isu SARA"}