{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3465737/siap-hadiri-live-blak-blakan-detikcom-sandiaga-acaranya-keren", "paragraphs": ["Jakarta - Calon Wakil Gubernur DKI Jakarta Sandiaga Uno siap mengikuti 'Blak-blakan di detikcom' besok, Kamis (6/4/2017). Sandiaga sudah mempersiapkan materi khusus mengenai teknologi dan digital yang akan dibawanya.\"Saya siap banget. Kalau itu kan formatnya kami tahu dan sangat setuju, keren banget blak-blakan itu,\" kata Sandiaga di kawasan Cililitan, Jakarta Timur, Senin (3/4/2017) kemarin.Sandiaga mengaku setuju dengan format acara yang tidak mengadu antarpasangan calon. Ia akan membawakan materi khusus dalam bidang teknologi dan digital.\"Program itu kan bukan mengadu di antara warga. Kita tapi nggak ada persiapan khusus, ya. Tapi kita persiapkan materi khusus nanti di bidang teknologi dan digital, kita akan punya sesuatu yang bisa ditawarkan,\" jelas Sandiaga.Live streaming 'Blak-blakan di detikcom' akan menghadirkan dua pasang calon Gubernur dan Wakil Gubernur DKI Jakarta, Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat serta Anies Rasyid Baswedan-Sandiaga Salahuddin Uno, yang siap berlaga di Pilkada DKI putaran kedua. Mereka siap memperebutkan suara sekitar 7 juta pemilih di Jakarta. Kedua pasang calon gubernur dan wakil gubernur itu masih memiliki waktu dua pekan untuk 'merayu' calon pemilih di DKI Jakarta. Tepatnya pada Rabu, 19 April nanti, warga Ibu Kota akan memilih calon pemimpinnya. Ahok - Djarot punya program KJP, Anies dan Sandi memiliki KJP Plus. Anies - Sandi mengaku bisa mewujudkan rumah di Jakarta dengan harga Rp 350 juta dengan DP nol rupiah, namun Ahok - Djarot meragukannya. Mau tahu lebih banyak beda KJP Ahok - Djarot dengan KJP Plus yang ditawarkan Anies dan Sandi. Atau konsep rumah seharga Rp 350 juta yang ditawarkan Anies - Sandi dan diragukan oleh Ahok serta Djarot maupun pendukungnya? Jangan lewatkan live streaming eksklusif detikcom dengan pasangan cagub-cawagub DKI.Catat jam tayangnya. Live streaming 'Blak-blakan' pasangan cagub-cawagub DKI digelar pada Kamis (6/4/2017) pukul 13.00-15.00 WIB. Di acara live streaming eksklusif di detikcom, cagub dan cawagub DKI bakal buka-bukaan soal program dan janji politik yang ditawarkan. Tak hanya itu, mereka juga akan menjawab pertanyaan pembaca setia detikcom.Nah, pembaca detikcom yang mau bertanya langsung kepada Ahok - Djarot maupun Anies dan Sandi bisa menyampaikannya lewat detikForum dan media sosial detikcom. Pertanyaan dari pembaca akan disampaikan langsung oleh moderator kami dan langsung dijawab saat itu juga.Simak jadwal lengkapnya:Pasangan Anies - Sandi: Kamis, 6 April 2017 pukul 13.00 WIBPasangan Ahok - Djarot: Senin, 10 April 2017 pukul 14.00 WIB\n\t\t\t\t\t\t(erd/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/05", "title": "Siap Hadiri Live Blak-blakan detikcom, Sandiaga_ Acaranya Keren"}