{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3466250/anies-siap-blak-blakan-di-detikcom-besok-acaranya-pasti-meriah", "paragraphs": ["Foto: tim detikcom\n\t\t\t\n\t\t\t\t\t\t\n\t\t\t\n\n\t\t\tJakarta - Calon gubernur DKI Jakarta Anies Rasyid Baswedan siap tampil Live Streaming Blak-blakan di detikcom besok, Kamis (6/4/2017). Anies akan datang bersama Cawagubnya, Sandiaga Salahuddin Uno. \"Bismillah besok hadir di acara Blak-blakan detikcom,\" tegas Anies saat ditemui di kompleks parlemen, Senayan, Jakarta, Rabu (5/4/2017). Cagub yang diusung oleh Partai Gerindra dan Partai Keadilan Sejahtera ini mengaku selalu senang memenuhi undangan detikcom karena acaranya pasti meriah. \"Saya senang kalau datang ke detikcom, acaranya pasti meriah,\" tegas Anies. Kesiapan juga dinyatakan oleh Sandiaga Uno. Sandi bahkan sudah mempersiapkan materi khusus mengenai teknologi dan digital yang akan dibawanya. \"Saya siap banget, kalau itu kan formatnya kami tahu dan sangat setuju, keren banget blak-blakan itu,\" kata Sandiaga di kawasan Cililitan, Jakarta Timur, Senin (3/4/2017) kemarin.Sandiaga mengaku setuju dengan format acara yang tidak saling mengadu antar pasangan calon. Ia akan membawakan materi khusus dalam bidang teknologi dan digital.Live Streaming 'Blak-blakan di detikcom' akan menghadirkan dua pasang calon gubernur dan wakil gubernur DKI Jakarta, Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat serta Anies Rasyid Baswedan-Sandiaga Salahuddin Uno siap berlaga di Pilkada DKI putaran dua. Mereka siap memperebutkan suara sekitar 7 juta pemilih di Jakarta. Foto: tim detikcomKedua pasang calon gubernur dan wakil gubernur itu masih memiliki waktu dua pekan untuk 'merayu' calon pemilih di DKI Jakarta. Tepatnya pada Rabu, 19 April nanti, warga Ibu kota akan memilih calon pemimpinnya. Ahok - Djarot ada program KJP, Anies dan Sandi memiliki KJP Plus. Anies - Sandi mengaku bisa mewujudkan rumah di Jakarta dengan harga Rp 350 juta dengan DP nol rupiah, namun Ahok - Djarot meragukannya. Mau tahu lebih banyak beda KJP Ahok - Djarot dengan KJP Plus yang ditawarkan Anies dan Sandi. Atau konsep rumah seharga Rp 350 juta yang ditawarkan Anies - Sandi dan diragukan oleh Ahok serta Djarot maupun pendukungnya? Jangan lewatkan live streaming eksklusif detikcom dengan pasangan cagub-cawagub DKI.Catat jam tayangnya. Live Streaming Blak-blakan pasangan Cagub-Cawagub DKI pada Kami (6/4/2017) pukul 13.00 WIB sampai 15.00. Di acara live streaming eksklusif di detikcom, cagub dan cawagub DKI bakal blak-blakan soal program dan janji politik yang ditawarkan. Tak hanya itu, mereka juga akan menjawab pertanyaan pembaca setia detikcom.Nah bagi pembaca detikcom yang mau bertanya langsung ke Ahok - Djarot maupun Anies dan Sandi bisa disampaikan lewat detikForum dan media sosial detikcom. Pertanyaan dari pembaca akan disampaikan langsung oleh moderator kami dan langsung dijawab saat itu juga.Simak jadwal lengkapnya:Pasangan Anies - Sandi: Kamis, 6 April 2017 pukul 13.00 WIBPasangan Ahok - Djarot: Senin, 10 April 2017 pukul 14.00 WIB\n\t\t\t\t\t\t(nvl/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/05", "title": "Anies Siap Blak-blakan di detikcom Besok_ Acaranya Pasti Meriah"}