{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3472446/membandingkan-gagasan-ahok-djarot-dan-anies-sandi-soal-reklamasi", "paragraphs": ["Jakarta - Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat dan Anies Baswedan-Sandiaga Uno akan saling adu program dalam debat nanti malam. Tema debat adalah 'Dari Masyarakat untuk Jakarta', yang salah satu subtemanya adalah reklamasi di Jakarta.Medio Maret lalu, Pengadilan Tata Usaha Negara (PTUN) Jakarta sudah mencabut izin reklamasi Pulau F, I, dan K, yang diajukan Wahana Lingkungan Hidup (Walhi) dan nelayan di Muara Angke, Jakarta Utara. Selain itu, tiga pulau lainnya, yaitu Pulau C, D, dan G, disegel oleh Kementerian Lingkungan Hidup dan Kehutanan (KLHK).Pembangunan reklamasi di Jakarta (Lamhot Aritonang/detikcom)Nah, kedua pasangan calon ini memiliki pandangan berbeda mengenai reklamasi. Bagaimana gagasan Ahok - Djarot dan Anies - Sandi mengenai reklamasi?1. Ahok - DjarotAhok dan Djarot (Muhammad Ridho/detikcom)Berdasarkan keterangan dari laman resmi Ahok - Djarot, Gubernur DKI Jakarta memiliki wewenang dan tanggung jawab melalui Keputusan Presiden Nomor 52 Tahun 1995 untuk melaksanakan reklamasi Pantai Utara Jakarta. Saat menjadi gubernur, Ahok menambahkan kontribusi tambahan bagi pengembang reklamasi karena izin prinsip pengembang reklamasi telah jatuh tempo pada 2014.Jika terpilih, Ahok - Djarot berjanji akan membangun Port of Jakarta untuk menjadikan Teluk Jakarta sebagai poros maritim di Asia, membangun rumah susun khusus nelayan di sekitar wilayah reklamasi, dan membangun infrastruktur yang dibutuhkan warga Jakarta lewat kontribusi tambahan yang diberikan pengembang.Ahok sendiri menegaskan tidak bisa membatalkan reklamasi karena gagasan tersebut sudah dirancang presiden ke-2 Soeharto pada era 1990-an. Menurut Ahok, ada kewajiban pengembang memberikan kontribusi kepada Pemprov DKI.\"Dalam hitungan kami, akan ada Rp 128 triliun, artinya pada saat itu pembangunan rumah susun nelayan sudah selesai. Inilah yang dimaksud mengadministrasi sosial. Yang diutamakan adalah rakyat. Makanya, kami mendapatkan penghargaan indeks pembangunan manusia. Karena targetnya manusia,\" ujar Ahok di Hotel Bidakara, Jakarta Selatan, Jumat (27/1).Sementara itu, Djarot mengatakan reklamasi yang merupakan bagian dari pembangunan Giant Sea Wall ini penting dilakukan untuk menghadapi pemanasan global. Menurut Djarot, nantinya akan dibangun kawasan nelayan yang baru di dekat Giant Sea Wall.\"Nelayan tradisional sama kita (pemerintah) harus bersatu padu. Masa depan kita kan di laut, tapi kehidupan nelayan sengsara seperti ini ya jangan, harus lebih bagus. Ini kita perbaiki kehidupan nelayan yang lebih baik. Nelayan berhak hidup lebih baik karena anaknya pasti sehat dan cerdas karena terbiasa makan ikan,\" ujar Djarot di Muara Angke, Jakarta Utara, Kamis (23/3).2. Anies - SandiagaAnies dan Sandiaga (Muhammad Ridho/detikcom)Pandangan berbeda mengenai reklamasi disampaikan Anies - Sandi. Dalam situs resmi Anies - Sandi, mereka secara tegas menolak reklamasi dilanjutkan. Mereka menyampaikan alasan penghentian reklamasi, di antaranya mengutamakan kepentingan nelayan dan masyarakat sekitar, pulau-pulau reklamasi yang sudah telanjur dibangun akan dikembalikan fungsinya untuk kepentingan masyarakat, dan memastikan pemberian jalan keluar terbaik bagi pengembang yang sudah berinvestasi di pulau reklamasi. Hal tersebut disampaikan pada 7 prinsip penghentian reklamasi.Anies pun berjanji akan menaati putusan PTUN soal pencabutan izin reklamasi Pulau F, I, dan K. Anies akan mengikuti peraturan perundang-undangan yang ada dalam mengambil setiap kebijakan, termasuk soal reklamasi.\"Kami taati keputusan pengadilan, kami akan ikuti perundang-undangan, tidak bekerja seperti kemauan pribadi. Ini bukan proyek pribadi, kami ikuti peraturan perundang-undangan. Saya akan ikuti peraturan perundang-undangan, peraturan pemerintah,\" ujar Anies di Hotel Bidakara, Jalan Jend Gatot Subroto, Menteng Dalam, Jakarta Selatan, Jumat (17/3).Sementara itu, Sandiaga mengaku tidak didukung pengusaha karena menolak reklamasi. Untuk mencari solusi, dia akan membangun forum dialog antara pengusaha dan nelayan.\"Rembuk, formatnya nanti kita sepakati bersama. Tapi harus terwakili semua dari sisi birokrasinya, dari sisi pengusahanya bagi yang sudah beli. Saya sedih juga waktu itu ada pengusaha sudah investasi banyak sekali dan sekarang utang ke bank, dia sangat sedih sekali. Merasa mata pencariannya akan terganggu,\" ujar Sandiaga di kawasan Sudirman, Jakarta Selatan, Jumat (24/3).\n\t\t\t\t\t\t(dkp/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/12", "title": "Membandingkan Gagasan Ahok - Djarot dan Anies - Sandi soal Reklamasi"}