{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3465225/hadapi-tuntutan-pekan-depan-ahok-ya-duduk-dengar-saja", "paragraphs": ["Jakarta -  Gubernur DKI Jakarta nonaktif Basuki Tjahaja Purnama (Ahok) mengaku tidak punya persiapan khusus untuk sidang lanjutan pembacaan tuntutan pekan depan. \"Kalau dibacakan tuntutan ya duduk, dengar saja. Kalau tuntutan tanggal 11 (April 2017), hakim bilang kan tanggal 18 (April 2017) terlalu dekat dengan pilkada, jadi dimajukan. Yang pasti hakim bilang minggu depan semua bisa live karena bukan pembuktian, ya sudah live saja,\" kata Ahok seusai sidang ke-17 di auditorium Kementan, Jalan RM Harsono, Ragunan Jakarta Selatan, Selasa (4/4/2017).Sementara itu, anggota tim pengacara Ahok, Teguh Samudera, meyakini kliennya tidak melakukan penodaan agama dalam dialognya dengan warga di Pulau Pramuka, Kepulauan Seribu, pada 27 September 2016. \"Alat bukti ratusan, ada yang tertulis dan video elektronik yang kita putar. Kita yakin bahwa apa yang disampaikan Pak Basuki di Kepulauan Seribu itu tidak terbukti menodai agama atau menghina golongan masyarakat di Indonesia,\" kata Teguh.Sedangkan ketua tim jaksa penuntut umum Ali Mukartono menyatakan akan berdiskusi dengan timnya terkait dengan tuntutan Ahok. Dia mengaku akan berusaha menyelesaikan berkas tuntutan sesuai dengan jadwal yang telah ditetapkan majelis hakim, yakni Selasa (11/4) pekan depan. \"Doakan saja mudah-mudahan bisa, karena banyak, jadi kita harus teliti dan kita coba taati jadwal yang ditentukan. Kami besok ketemu, tim akan membuat kesimpulan,\" ujarnya.Ahok didakwa melakukan penodaan agama. Ahok didakwa sengaja menggunakan Surat Al-Maidah 51 untuk kepentingan proses Pilkada DKI. Namun, dalam sidang pemeriksaan terdakwa, Ahok menegaskan tidak melakukan penodaan agama. Di Kepulauan Seribu, Ahok mengaku menegaskan soal program budidaya ikan yang bermanfaat untuk warga. \"Yang di Pulau Seribu kan cerita yang menyemangati para nelayan, saya tidak ada maksud menistai agama. Bagaimana saya menyesali program yang saya bawa untuk mensejahterakan rakyat di Kepulauan Seribu. Kenapa saya harus menyesal,\" ujar Ahok.Lewat program budidaya ikan, Ahok dalam persidangan mengaku ingin kesejahteraan para nelayan di Kepulauan Seribu meningkat. Caranya, dengan pemberian bantuan.\"Sistem yang lama itu bikin kelompok, bikin koperasi dulu, bagi hasil bagi rata saja. Modal bagi rata ke anggota, saya bilang nggak mau, saya mau 80-20 itu per orang. Yang kedua, kesalahan pemerintah dulu kalau Pak Moko berhasil panen pasti tahun (berikutnya) Pak Moko tidak dapat bantuan lagi karena sudah berhasil, 2016 tidak dapat modal. Prinsip saya terbalik, Pak Moko berhasil keramba 5 ditambah keramba 5, Pak Mansyur berhasil 2 tambah 2, yang gagal kerambanya diambil pindahi ke yang berhasil,\" ucap Ahok.\n\t\t\t\t\t\t(HSF/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/05", "title": "Hadapi Tuntutan Pekan Depan, Ahok_ Ya Duduk, Dengar Saja"}