{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3472077/debat-final-pilgub-dki-nanti-malam-ajang-ahok-anies-adu-program", "paragraphs": ["Jakarta - Debat terakhir Pilgub DKI Jakarta 2017 akan berlangsung nanti malam. Kedua pasangan calon, yakni Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat dan Anies Baswedan-Sandiaga Uno, akan saling adu program untuk merebut suara warga Jakarta. Debat akan berlangsung di Hotel Bidakara, Jakarta Selatan, sekitar pukul 19.30 WIB. Dan penggemar presenter Ira Koesno pada debat pertama kini dapat melihat kembali kepiawaiannya dalam memandu debat. Dia didapuk untuk memandu debat nanti malam. Tema debat terakhir Pilgub DKI adalah 'Dari Masyarakat Jakarta untuk Jakarta', yang akan menguraikan isu kesenjangan dan keadilan sosial, penegakan hukum, dan bonus demografi. Subtema dari debat tersebut terkait dengan masalah transportasi, tempat tinggal, reklamasi, pelayanan publik berupa pendidikan dan kesehatan, serta UMKM atau dunia usaha. Berbeda dengan debat pada putaran pertama, kali ini jumlah panelis lebih banyak. KPU DKI Jakarta menunjuk 7 panelis yang akan menyiapkan pertanyaan. Selain jumlah panelis lebih banyak, masyarakat dan komunitas dapat berpartisipasi langsung memberi pertanyaan bagi kedua paslon. \"Ada metode baru untuk segmen masyarakat bertanya kepada calon. Ada segmen yang diisi dengan pertanyaan, itu bukan dari panelis, tapi dari masyarakat,\" kata Komisioner KPU DKI Dahliah Umar saat berbincang dengan detikcom, Rabu (5/4).Pertanyaan itu, kata Dahliah, berasal dari masyarakat, namun akan dikemas oleh KPU agar lebih terstruktur.\"Sebenarnya pertanyaan masyarakat yang kemudian kita formulasikan, tapi pertanyaannya memang betul-betul dari masyarakat, dari aspirasi masyarakat yang disampaikan ke calon gubernur dan wakil gubernur,\" ujarnya.KPU DKI sendiri akan mengarahkan masyarakat yang bertanya ke hal yang bersifat teknis, seperti pembatasan waktu saat bertanya dan pertanyaan yang harus terstruktur. Meski masyarakat yang bertanya, KPU akan tetap membantu agar pertanyaan lebih terfokus.Lewat debat terakhir, Ahok - Djarot dan Anies - Sandi akan menajamkan visi, misi, serta program mereka sebelum pencoblosan pada 19 April mendatang.\n\t\t\t\t\t\t(fdu/nkn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/12", "title": "Debat Final Pilgub DKI Nanti Malam, Ajang Ahok-Anies Adu Program"}