{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3473228/debat-soal-reklamasi-ahok-vs-anies-saling-sindir-jangan-bohong", "paragraphs": ["Jakarta - Dua calon Gubernur DKI Jakarta, Basuki Tjahaja Purnama (Ahok) dan Anies Baswedan, terlibat debat seru soal proyek reklamasi Teluk Jakarta. Ahok dan Anies sempat saling sindir: jangan membohongi. Hal ini terjadi dalam sesi pertanyaan antar-calon gubernur. Cagub DKI Ahok mendapat giliran pertama untuk bertanya. Ahok menggunakan kesempatan itu untuk bertanya soal perbedaan sikap Anies dan Sandi soal proyek reklamasi dari waktu ke waktu.Menurut Ahok, sikap Anies dan Sandi sering berubah-ubah soal reklamasi. Dia juga bertanya soal sikap Anies dan Sandi terkait keputusan presiden soal reklamasi yang terbit sejak zaman Presiden Soeharto. Padahal Anies dan Sandi berniat membatalkan reklamasi. \"Bagaimana cara kita menghadapi kepres ini dari zaman Soeharto, termasuk membatalkan reklamasi,\" tanya Ahok kepada Anies saat sesi debat Pilgub DKI di Hotel Bidakara, Jakarta Selatan, Rabu (12/4/2017). Anies pun diberi kesempatan oleh moderator Ira Koesno untuk menjawab. \"Saya rasa yang perlu disamakan bahwa kita harus memikirkan soal reklamasi, tapi pendapat kita berbeda,\" kata Anies mengawali jawabannya. Menurut Anies, berdasarkan Kepres Nomor 52 Tahun 1995 bahwa wewenang reklamasi ada di gubernur. Dia berjanji akan memanfaatkan pulau reklamasi sepenuhnya untuk kepentingan rakyat, bukan kelompok tertentu. \"Kepres 52 Tahun 1995, wewenang reklamasi ada di gubernur. Saya akan memanfaatkan ini untuk rakyat banyak, bukan kelompok tertentu,\" tegas Anies. \"Reklamasi sendiri yang sekarang berbeda dengan yang sekarang berjalan,\" tambah cagub DKI yang diusung Partai Gerindra dan PKS itu. Ahok memberikan jawaban 'keras' saat mendapat kesempatan dari moderator Ira Koesno. \"Saya kira jangan membohongi, gambar reklamasi bukan dari saya. Seluruh tanah reklamasi itu sertifikat DKI, 5 persen dari hasil pulau reklamasi boleh untuk nelayan. Tanah yang pengembang jual, 15 persen dari nilai NJOP untuk pembangunan DKI,\" jelas Ahok. Anies tak kalah keras menjawab pernyataan Ahok. \"Saya rasa baik, jangan bohong saat kampanye. Warga Bukit Duri tahu rasanya dibohongi,\" tegas Anies.\n\t\t\t\t\t\t(erd/van)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/12", "title": "Debat soal Reklamasi, Ahok Vs Anies Saling Sindir_ Jangan Bohong!"}