{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3475038/bawaslu-tidak-ada-undangan-ke-ahok-resmikan-masjid-hasyim-asyari", "paragraphs": ["Jakarta -   Peresmian Masjid Hasyim Asy'ari, yang dilakukan Presiden Joko Widodo (Jokowi), menuai kontroversi karena dianggap politis menjelang pemungutan suara Pilgub DKI putaran kedua. Bawaslu pun menyatakan sudah meminta klarifikasi kepada Pemprov DKI bahwa cagub yang juga petahana, Basuki Tjahaja Purnama (Ahok), tak akan hadir.\"Peresmian masjid, saya sudah kontak Pemprov. Yang ramai tersebar di media sosial, Pak Ahok akan meresmikan tanggal 16 April 2017. Tapi setelah kita klarifikasi bahkan yang meresmikan Pak Jokowi tanggal 15 April. Panwas kita sudah mau menghentikan, konsultasi ke jajaran Pemda karena di media sosial begitu,\" kata Ketua Bawaslu DKI Jakarta Mimah Susanti dalam acara diskusi Polemik di Warung Daun, Jl Cikini Raya, Jakarta Pusat, Sabtu (15/4/2017).\"Ada undangan ke Ahok - Djarot atau tidak? Mereka (Pemprov DKI) bilang tidak ada. Bawaslu harus melakukan klarifikasi dulu sebelum melakukan tindakan,\" tutur Mimah.Namun ia menyayangkan upaya mereka kadang luput dari mata masyarakat. Padahal, sebelum melakukan penindakan atau pelarangan, Bawaslu harus memenuhi unsur-unsur klarifikasi.\"Upaya pencegahan ini tidak dilihat oleh masyarakat. Mereka cenderung melihat upaya-upaya yang ada di bawah (di lapangan) secara langsung,\" tuturnya.Baca Juga: Pemprov DKI: Ahok Tak Hadiri Peresmian Masjid Raya Hasyim Asy'ariSementara itu, Ketua Panwaslu Jakarta Barat Puadi mengatakan pihaknya sudah menyampaikan secara lisan kepada tim pasangan Ahok - Djarot agar tak hadir dalam acara peresmian masjid yang berada di bilangan Daan Mogot itu. Meski peresmian dilakukan menjelang masa tenang, menurutnya, hal itu bisa menimbulkan persepsi yang kurang baik di masyarakat. \"Jadi masa tenang aktif kembali, khawatir persepsi publik tidak boleh ada aktivitas kampanye pada masa tenang,\" kata Puadi saat dihubungi, Sabtu (15/4).Peresmian awalnya direncanakan dilakukan pada Minggu (16/4), saat Ahok - Djarot sudah kembali aktif menjadi gubernur-wakil gubernur karena masa kampanye berakhir hari ini. Pamwaslu Jakbar sebelumnya sempat ingin mengirim surat imbauan agar pasangan nomor urut 2 itu besok tidak hadir. Namun ternyata acara peresmian dimajukan menjadi hari ini sehingga Ahok - Djarot langsung dihubungi.\"Kita telepon paslon 2 untuk tidak hadir, tim paslon 2 sudah diingatkan Bawaslu dan Panwaskota lewat Panwascam,\" ucapnya.Panwaslu memastikan tidak boleh ada kampanye di rumah ibadah. Meski tidak menyampaikan visi-misi, kehadiran pasangan calon akan dinilai publik sebagai bagian dari kampanye.\"Sebagai pasangan calon yang nanti persepsinya menilai unsur kampanye. Tidak boleh berkampanye di tempat ibadah, walau tidak sebut visi-misi, konteks peresmian dan dia paslon penilaian kami pengawasan akan menilai,\" ujar Puadi.\"Kalau di tempat ibadah masuk pada posisi paslon sudah include. Kehadirannya sudah memenuhi unsur,\" ujar dia.Tak hanya itu, Puadi pun menyoroti soal lain mengenai bentuk 'kampanye' tidak langsung. Itulah yang menurutnya perlu dihindari.\"Tapi kampanye dalam kegiatan lainnya macam-macam, bazar, bakti sosial, paling tidak persepsi publik dengan mereka melakukan peresmian ada unsur kampanye, karena tidak boleh kampanye di rumah ibadah,\" tuturnya.\"Kalau kejadian hari ini mereka dimajukan, kalau Pak Jokowi tidak masalah peresmian. Tapi ketika Pak Ahok dan Djarot hadir, rentan, orang persepsinya tetap walaupun sebagai kepala daerah,\" kata Puadi.Peresmian Masjid Raya KH Hasyim Asy'ari siang ini dilakukan oleh Presiden Jokowi dan dihadiri juga oleh Menteri Agama Lukman Hakim Syaifudin. Selain itu, ada pelaksana tugas (Plt) Gubernur DKI Sumarsono disertai pejabat DKI, jajaran Musyawarah Pimpinan Daerah, dan alim ulama Jakarta.\n\t\t\t\t\t\t(elz/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/15", "title": "Bawaslu_ Tidak Ada Undangan ke Ahok Resmikan Masjid Hasyim Asy'ari"}