{"title": "Tim Ahok Soroti Serangan Personal, Kubu Anies Fokus di Teknis", "query": "anies", "url": "https://news.detik.com/berita/d-3474969/tim-ahok-soroti-serangan-personal-kubu-anies-fokus-di-teknis", "section_titles": [], "paragraphs": ["Jakarta - Menjelang pemungutan suara putaran kedua, kubu dua pasangan kandidat Pilgub DKI tak ingin kecolongan dan menjadikan evaluasi putaran pertama sebagai modal untuk 'bertarung'. Sementara kubu Basuki T Purnama (Ahok)-Djarot Saiful Hidayat merasa serangan personal merugikan mereka, tim Anies Baswedan-Sandiaga Uno fokus pada penyimpangan teknis.Anggota tim sukses Ahok - Djarot, Jerry Sambuaga, mengatakan pelaksanaan Pilgub DKI putaran pertama sudah berjalan secara demokratis dan tidak menimbulkan keresahan. Hanya, ada beberapa kendala teknis.\"KPU, Bawaslu, aparat kepolisian telah menjalankan fungsi dengan baik, KPU, KPPS, TPS, dan lain-lain. Namun secara umum berjalan dengan baik. Tidak ada level keresahan yang tinggi. Kondusif,\" ujar Jerry dalam diskusi 'Polemik' di Warung Daun, Jalan Cikini Raya, Jakarta Pusat, Sabtu (15/4/2017).\"Tentu kita berharap putaran kedua lebih baik lagi. Dari segi surat suara, pemberitahuan,\" ucapnya.Untuk putaran kedua ini, Jerry menyoroti adanya tekanan terhadap Ahok - Djarot. Terutama mengenai 'serangan' selama masa kampanye.\"Contohnya ada serangan yang mendiskreditkan secara personal calon dari kami. Spanduk dan poster bernada provokatif dan intimidasi. Kami menyayangkan hal ini. Ada upaya yang faktual terjadi dan perlu ditertibkan,\" kata Jerry.Sementara itu, perwakilan tim sukses Anies - Sandiaga, Agung Setiarso, menyatakan putaran pertama pilgub sudah berjalan demokratis. Hanya, tim mereka kerap menemukan penyimpangan teknis. Upaya melaporkan beberapa pelanggaran kemudian mereka lakukan.\"Kalau ada kemungkinan indikasi penyimpangan kita laporkan. Jadi dianggap pelaporan-pelaporan merupakan diskredit terhadap suatu calon. Kalau dibedah di putaran pertama bahwa harus dilakukan pemilik suara, tidak boleh diwakilkan. Kita dapati orang mencoblos bawa C6, tapi bukan atas nama dia. Kita prihatin,\" tutur Agung dalam kesempatan yang sama.Seperti diketahui, pemungutan suara putaran kedua akan digelar pada Rabu (19/4) mendatang. Mulai besok, Minggu (16/3), Jakarta akan memasuki masa tenang. Pasangan petahana Ahok - Djarot akan kembali aktif dari cuti seusai acara serah-terima jabatan dengan Plt Gubernur DKI Sumarsono sore nanti.\n\t\t\t\t\t\t(nif/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/15"}