{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3475068/minta-kader-kerja-menangkan-ahok-djarot-pkb-dukungan-kami-kritis", "paragraphs": ["Jakarta -   Ketua DPW PKB DKI Hasbiallah Ilyas mengungkap alasan pihaknya mendukung Basuki T Purnama (Ahok)-Djarot Saiful Hidayat di putaran kedua Pilgub DKI. Dukungan kepada pasangan petahana itu disebut sebagai dukungan kritis.Dalam sambutan acara 'Jakarta Mengaji', yang dihadiri Djarot, Hasbi mengatakan PKB DKI sangat mencermati dinamika politik yang berkembang di Jakarta. Menurutnya, keputusan PKB DKI mendukung pasangan Ahok - Djarot merupakan keputusan yang objektif dan bermanfaat. Apalagi bila melihat komitmen pasangan tersebut dalam membangun Jakarta.\"Komitmen Ahok - Djarot dalam membangun Jakarta yang toleran sangat kuat. Hasilnya nyata. Karenanya, PKB melihat hasilnya nyata, PKB melihat harus didukung. Karena itu, PKB memberikan dukungan yang berbeda pada Ahok - Djarot,\" kata Hasbi di lokasi acara Jakarta Mengaji, Lapangan Cipinang Indah, Duren Sawit, Jakarta Timur, Sabtu (15/4/2017).Hasbi mengatakan dukungan PKB DKI kepada pasangan Ahok - Djarot adalah dukungan kritis. Dia mengimbau seluruh jajaran pengurus DPW PKB DKI hingga tingkat ranting bergotong royong memenangkan Ahok - Djarot. Namun Hasbi juga mengingatkan pendukungnya agar tetap bersikap kritis terhadap Ahok - Djarot dalam setiap kebijakan yang mereka ambil.Foto: Bisma Alief/detikcom\"Dukungan dari PKB adalah dukungan kritis. Saya mengajak segenap pengurus, saya peringatkan, saya perintahkan untuk bekerja keras dan bahu-membahu memenangkan Ahok - Djarot di setiap TPS. Tapi kita juga harus kritis kepada setiap kebijakan yang Ahok - Djarot ambil bila terpilih lagi,\" ujarnya.Hasbi menegaskan Ahok - Djarot berada di pihak warga yang tidak mampu di Jakarta. Apalagi saat ini segala program untuk menaikkan taraf hidup warga sudah dijalankan oleh pasangan nomor urut dua itu.\"PKB bersama Ahok - Djarot karena kinerja beliau sangat bagus,\" tutur Hasbi.\"Kita doakan agar Ahok - Djarot amanah. Tak lupa, PKB mendoakan Ahok - Djarot agar bila terpilih akan selalu ingat dengan kita, yaitu masyarakat kecil,\" ucapnya.\n\t\t\t\t\t\t(bis/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/15", "title": "Minta Kader Kerja Menangkan Ahok - Djarot, PKB_ Dukungan Kami Kritis"}