{"query": "ahok", "url": "https://news.detik.com/berita/d-3494151/kasus-ahok-wiranto-proses-peradilan-tak-bisa-diintervensi", "paragraphs": ["Jakarta - Menteri Koordinator Politik, Hukum, dan Keamanan Wiranto mengimbau agar proses penetapan vonis Gubernur DKI Jakarta Basuki Tjahaja Purnama atas kasus dugaan penistaan agama dipercayakan pada hukum yang berlaku. Karena proses peradilan tidak dapat diintervensi.\"Jadi menyangkut masalah peradilan Gubernur DKI, Saudara Basuki Tjahaja Purnama atau Saudara Ahok, ini kan proses peradilan dan pengadilan itu tidak ada yang bisa intervensi. Maka serahkan dulu pada proses peradilan yang jujur dan adil. Keputusan apa pun nantinya, itu sudah menjadi keputusan peradilan. Peradilan di Indonesia yang transparan, yang jujur dan adil. Itu yang kita harapkan,\" ujar Wiranto di kompleks gedung MPR/DPR, Senayan, Jakarta Pusat, Sabtu (6/5/2017).Tidak perlu ada kekhawatiran, apalagi hingga mengadakan aksi besar-besaran menyangkut keputusan peradilan. Supremasi hukum harus dihormati.\"Di Indonesia tiap hari ada ratusan, mungkin ribuan, keputusan peradilan, toh tidak ada masalah. Tapi yang penting adalah kita menghormati supremasi hukum dalam memutus suatu perkara ya. Mari kita laksanakan sesuai dengan sistem yang berlaku.Wiranto juga menegaskan agar jangan main hakim sendiri dengan memanfaatkan kebebasan yang diberikan. Apalagi jika malah mengganggu kebebasan orang lain.Pada Jumat (5/5) kemarin, dilakukan Aksi 55 dengan tuntutan agar majelis hakim yang menentukan vonis terhadap Ahok bersikap independen dan imparsial. Ini menyusul adanya dugaan anggota tim advokasi GNPF MUI, Kapitra Ampera, yang menyebut ada intervensi terhadap sidang penistaan agama Ahok.Dalam surat tuntutan, Ahok dinilai jaksa terbukti bersalah melanggar Pasal 156 KUHP, yaitu menyatakan perasaan permusuhan, kebencian, atau penghinaan di muka umum terhadap suatu atau beberapa golongan rakyat Indonesia. Ahok dituntut hukuman pidana 1 tahun penjara dengan masa percobaan 2 tahun.Atas tuntutan tersebut, Ahok dalam pleidoinya berharap majelis hakim yang diketuai Dwiarso Budi Santiarto memutus perkaranya secara objektif dan adil. Sidang pembacaan vonis (putusan) dijadwalkan digelar pada hari Selasa, 9 Mei nanti.\n\t\t\t\t\t\t(nif/dnu)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Kasus Ahok, Wiranto_ Proses Peradilan Tak Bisa Diintervensi"}