{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3468905/djarot-jakarta-butuh-pemimpin-yang-tak-pernah-dipecat", "paragraphs": ["Jakarta - Cawagub DKI Jakarta Djarot Syaiful Hidayat mendapat dukungan dari tim relawan Abas Orno for Ahok - Djarot wilayah Kecamatan Tanah Abang. Djarot, yang pada pilkada putaran pertama lalu kalah di wilayah ini, berharap pada putaran kedua dapat menuai kemenangan.\"Kemarin memang kami kalah di Tanah Abang. Sekarang pilihannya tinggal dua, iya kan? tinggal dua ya, Bapak-Ibu. Kami akan buktikan pada putaran kedua, karena pasangannya tinggal dua di Tanah Abang, kita akan bisa (menang),\" ujar Djarot dalam sambutannya di acara deklarasi dukungan di GOR Benhil, Jakarta Pusat, Sabtu (8/4/2017).Dukungan yang diberikan oleh relawan PDIP yang berasal dari Maluku ini diapresiasi oleh Djarot. Dia mengatakan dukungan tersebut tentu bukan hanya ditujukan untuk dirinya dan pasangannya, Basuki Tjahaja Purnama (Ahok), tapi juga untuk Indonesia.\"Kita hari ini mendapatkan dukungan dari teman-teman dari Maluku. Pak Abas Orno ini Bupati Maluku Barat Daya, tentu bukan tugasnya demi Ahok - Djarot, tapi tugas beliau menyelamatkan Indonesia. Tanpa diminta pun, beliau melakukan tugasnya dan memberikan dukungan. Saya ucapkan terima kasih kepada Saudara-saudara yang sudah mendukung,\" tuturnya.Djarot lalu berbicara soal pemimpin yang cocok bagi Jakarta. Dia berkata, dalam pilkada DKI, tidak perlu melihat agama, namun fokus pada kinerja yang telah dibuktikan dan memilih calon yang tak pernah dipecat.\"Makanya, waktu pilkada, jangan melihat agama ataupun suku, tapi lihat kinerjanya. Jakarta butuh pemimpin yang jujur, bersih dari kasus-kasus korupsi, yang tidak pernah dipecat. Semuanya ini untuk rakyat,\" katanya.Mantan Wali Kota Blitar itu kemudian berbicara soal Kartu Jakarta Pintar (KJP) yang sudah bisa dinikmati oleh warga Jakarta saat ini. Hal itu dia sebut membuktikan bahwa kinerja yang dia berikan sudah menuai bukti yang bisa dirasakan oleh warga Jakarta. Djarot juga sempat menyinggung perihal program bedah rumah yang dia tawarkan untuk memperbaiki rumah-rumah kurang layak di Jakarta. Dia menyebut program tersebut bukan program baru.\"Program ini sudah lama, sudah kita kerjakan sejak lama, tapi sekarang kita tingkatkan lagi untuk bedah rumah dan lebih lengkap. Bedah rumah ini untuk membedah rumah-rumah warga yang bocor, jelek, dan reot. Nah, ini dulu dikerjakan. Sekaligus kalau bisa sertifikatnya kita urus sekalian,\" kata Djarot.\n\t\t\t\t\t\t(hld/gbr)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/08", "title": "Djarot_ Jakarta Butuh Pemimpin yang Tak Pernah Dipecat"}