{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3469095/presiden-pks-jangan-ada-luka-terlalu-dalam-karena-pilkada", "paragraphs": ["Yogyakarta - Pilkada DKI Jakarta putaran kedua hanya tinggal beberapa hari lagi. Kasak-kusuk politik di Ibu Kota Jakarta menjelang pilkada ini dirasakan semakin panas. Presiden PKS Sohibul Iman menyarankan jangan sampai kontestasi politik seperti pilkada menimbulkan luka terlalu dalam sehingga menghambat rujuk sosial setelahnya.Sohibul Iman mengatakan tensi politik yang menjurus pada perselisihan, apalagi konflik horizontal, pada pilkada harus dicegah. Pilkada merupakan kontestasi kehendak untuk memberikan kontribusi terbaik pada masyarakat DKI. Pilkada, kata dia, bukan kontestasi kepentingan paslon ataupun parpol, tetapi bagaimana memberikan kontribusi sehingga harus bersama-sama menghindari konflik. \"Ada kekhawatiran tensi politik sangat tinggi bisa terjadi friksi-friksi. Konflik horizontal harus dihindari karena ini bisa menghambat rujuk sosial di saat pilkada sudah selesai. Kalau luka terlalu dalam, kita akan sulit kembali untuk bersama-sama,\" kata Sohibul di Rembug Kopi, Jalan Veteran, Yogyakarta, Sabtu (8/4/2017).PKS, yang mengusung paslon Anies - Sandi di Pilkada DKI, mengaku dukungan ke paslon yang diusungnya semakin banyak menjelang pelaksanaan pilkada. Sejumlah parpol telah mendeklarasikan diri secara terbuka untuk mendukung Anies - Sandi, seperti PAN, Perindo, dan Partai Idaman. Dukungan-dukungan tersebut menjadikan semakin optimistis untuk bisa memenangkan paslon yang diusungnya.\"Dukungan-dukungan ini di satu sisi menggembirakan, tetapi tidak membuat kami lalai. Karena di detik-detik terakhir ada saja peristiwa terjadi. Jadi kami harus kerja keras untuk memenangkan,\" katanya.Terkait dengan permintaan kepolisian untuk menunda sidang tuntutan bagi Ahok, hal itu dinilai sebagai bentuk intervensi eksekutif terhadap yudikatif. Semua pihak harus saling percaya bahwa yudikatif pasti sudah mempunyai pertimbangan-pertimbangan matang apakah sidang akan mengganggu situasi yang kondusif atau tidak.\n\t\t\t\t\t\t(mbr/mbr)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/08", "title": "Presiden PKS_ Jangan Ada Luka Terlalu Dalam Karena Pilkada"}