{"title": "Survei SPIN_ Anies - Sandi 52%, Ahok - Djarot 43%", "query": "anies", "url": "https://news.detik.com/berita/d-3475370/survei-spin-anies-sandi-52-ahok-djarot-43", "section_titles": [], "paragraphs": ["Jakarta - Pemilihan gubernur dan wakil gubernur DKI Jakarta putaran kedua diibaratkan seperti duel El Classico antara Real Madrid dan Barcelona. Demikian diungkapkan oleh Direktur Survei dan Polling Indonesia (SPIN) Igor Dirgantara. Bukan tanpa sebab Igor mengibaratkan Pilgub DKI seperti duel El Classico. Maklum hasil sejumlah survei memperlihatkan bahwa angka elektabilitas Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat dan Anies Rasyid Baswedan-Sandiaga Salahuddin Uno bersaing ketat. Hasil survei yang dirilis SPIN hari ini misalnya, pasangan Anies - Sandi unggul 52% dari Ahok - Djarot yang mendapatkan 43%. Sisanya 5% belum menentukan pilihan.\"Paslon nomor 3, Anies - Sandi yang awalnya sempat diragukan, elektabilitasnya terus menanjak hingga melewati petahana. Jika pilgub dilaksanakan hari ini, Anies - Sandi unggul 52% dari Basuki-Djarot 43%. Sisanya 5% belum menentukan pilihan,\" kata Igor dalam keterangan tertulisnya, Sabtu (15/4/2017). Survei dilakukan dengan mewawancara tatap muka 761 responden di DKI Jakarta pada periode 8 sampai 13 April 2017. Informasi yang dihasilkan berupa profil responden dan pandangan responden terhadap pilihannya pada Pilkada DKI Jakarta putaran kedua mendatang. Margin of Error survei ini +/- 3,1%. Hasil survei dapat mewakili pendapat seluruh warga DKI Jakarta.Menurut Igor, naiknya elektabilitas Anies - Sandi dipengaruhi oleh beralihnya suara mayoritas pemilih Agus-Sylvi yang kalah di putaran pertama.\"Sebanyak 77% pemilih yang pada putaran 1 memilih Agus-Sylvi mengalihkan suaranya kepada Anies - Sandi. Hal inilah yang menyebabkan elektabilitas paslon no 3 melonjak naik. Sementara itu suara Agus-Sylvi yang beralih ke Basuki-Djarot hanya 8%,\" kata Igor.Temuan lain dari survei SPIN adalah sebanyak 48% responden ingin ada pemimpin baru. Hanya sekitar 44% yang menginginkan petahana kembali menjadi gubernur dan wakil gubernur.\"Namun demikian, 55% responden menyatakan ingin arah kebijakan petahana dilanjutkan, berbanding 35% dengan yang ingin arah kebijakan berbeda dari sebelumnya,\" kata Igor. Anies - Sandi juga dianggap sebagai pemimpin yang bisa mempersatukan warga dari berbagai latar belakang, unggul 54% dibanding Ahok - Djarot 30%. Paslon nomor 3 juga unggul dalam masalah pendidikan (47%) dibanding paslon no 2 (41%).\"Mayoritas responden juga mengatakan bahwa masalah lapangan kerja dan pengangguran adalah prioritas utama yang harus diselesaikan oleh pemimpin Jakarta selanjutnya yaitu 59%,\" kata Igor.\"Seperti duel El Classico antara Real Madrid dan Barcelona. Pertarungan ini sungguh klasik, berat, dan penuh tantangan bagi kedua paslon. Duel yang sangat seru untuk kita nantikan siapa pemenangnya nanti pada 19 April mendatang,\" tutup Igor. \n\t\t\t\t\t\t(erd/dhn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/15"}