{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3475055/hari-terakhir-kampanye-djarot-hadiri-acara-jakarta-mengaji-pkb", "paragraphs": ["Jakarta - Cawagub DKI Jakarta Djarot Saiful Hidayat menghadiri acara Jakarta Mengaji di Lapangan Cipinang Indah, Duren Sawit, Jakarta Timur. Acara pengajian tersebut dibuat Partai Kebangkitan Bangsa, yang baru saja menyatakan dukungannya kepada pasangan Basuki T Purnama (Ahok)-Djarot.Begitu tiba di lokasi, Djarot, yang mengenakan baju koko putih dan peci hitam, langsung menjadi sasaran foto dan bersalaman dengan para ibu jemaah pengajian. Bahkan Djarot kesulitan sampai ke panggung karena banyaknya warga yang ingin berfoto dan bersalaman.Foto: Bisma Alief/detikcomDalam acara tersebut, hadir Ketua DPW PKB DKI Jakarta Hasbiallah Ilyas dan beberapa jajaran pengurus DPP serta DPW PKB. Dalam pidatonya, Hasbi mengungkap alasan partainya mendukung pasangan Ahok - Djarot di putaran kedua Pilgub DKI. PKB disebutnya melihat prestasi-prestasi yang sudah dibuat pasangan petahana itu.\"PKB DKI melihat prestasi Ahok - Djarot dalam membangun Jakarta dalam waktu singkat sudah terlihat hasilnya. Pembangunan fisik, contoh saja, dulu kita sering kebanjiran, sekarang titik banjir mulai hilang. Sungai dan taman juga mulai bersih berkat prestasi Ahok - Djarot,\" ujar Hasbi di lokasi acara, Sabtu (15/4/2017).Kemudian yang kedua, menurut Hasbi, adalah soal pembangunan transportasi. Hasbi memuji pasangan Ahok - Djarot karena mampu membangun LRT, MRT, dan jalan tol secara bersamaan. Dia yakin, bila Ahok - Djarot dilanjutkan satu periode lagi, Jakarta akan bebas dari macet.\"Kita tahu belum ada sejarahnya pembangunan MRT, LRT, dan jalan tol secara bersamaan. Itu prestasi Ahok - Djarot. Kalau kita lanjutkan satu periode lagi, tahun depan kita bebas macet. Dan kita doakan semua cepat selesai,\" tutur Hasbi.Foto: Bisma Alief/detikcom\"Munculnya banyak rusun juga perlu kita apresiasi. Rusun yang lebih bersih, lengkap, dan terjamin hidupnya. Dibanding rumah bedeng di tepi sungai yang tiap tahun dapat kiriman banjir,\" ucapnya.Terkait dengan pembangunan sumber daya manusia di Jakarta, Hasbi membeberkan program, seperti KJP dan KJS, yang menjadi andalan Ahok - Djarot. Dengan adanya dua kartu sakti tersebut, kata Hasbi, ibu-ibu di Jakarta sekarang tidak perlu lagi memusingkan biaya sekolah.\"Ahok - Djarot juga membangun manusia, seperti KJP, KJS. Sekarang Ibu-ibu nggak pusing lagi bayar SPP. Di bawah kepemimpinan Ahok - Djarot, kita nggak pusing mikir bayaran sekolah,\" kata Hasbi.Seperti diketahui, hari ini merupakan hari terakhir kampanye di putaran kedua Pilgub DKI. Ahok dan Djarot sore nanti akan melakukan serah-terima jabatan dengan Plt Gubernur DKI Sumarsono. Keduanya besok, Minggu (16/4), akan kembali aktif sebagai Gubernur-Wakil Gubernur DKI setelah masa cuti kampanye selesai.  \n\t\t\t\t\t\t(bis/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/15", "title": "Hari Terakhir Kampanye, Djarot Hadiri Acara Jakarta Mengaji PKB"}