{"query": "ahok", "url": "https://news.detik.com/berita/d-3496204/pengacara-ahok-minta-salinan-putusan-sesegera-mungkin-untuk-banding", "paragraphs": ["Jakarta - Pengacara Basuki Tjahaja Purnama (Ahok) meminta salinan putusan sesegera mungkin untuk mengajukan memori banding. Majelis hakim pun menyatakan pengacara Ahok harus mengajukan permohonan secara tertulis sesuai dengan KUHAP.\"Untuk penasihat hukum, bisa mendapatkan salinan putusan sesuai dengan KUHAP, mengajukan permohonan secara tertulis. Nanti salinan tertulis akan diterima paling lama 1x24 jam setelah permohonan itu diterima,\" ujar hakim ketua Dwiarso Budi Santiarto di auditorium Kementan, Jl RM Harsono, Ragunan, Jakarta Selatan, Selasa (9/5/2017).Sementara itu, ketua tim penuntut umum Ali Mukartono juga meminta petikan amar putusan sesegera mungkin.Majelis hakim menyatakan Ahok terbukti bersalah melakukan penodaan agama karena pernyataan soal Surat Al-Maidah 51 saat berkunjung ke Pulau Pramuka, Kepulauan Seribu. Ahok pun divonis hukuman pidana penjara selama 2 tahun.Majelis hakim menyebut penodaan agama dengan penyebutan Surat Al-Maidah dilakukan Ahok dalam sambutannya saat bertemu dengan warga di Tempat Pelelangan Ikan (TPI) Pulau Pramuka, Kepulauan Seribu.Kalimat Ahok yang dinyatakan menodai agama adalah \"Jadi jangan percaya sama orang, kan bisa saja dalam hati kecil Bapak-Ibu nggak bisa pilih saya ya kan? Dibohongi pakai Surat Al-Maidah 51, macam-macam itu. Itu hak Bapak-Ibu ya. Jadi kalau Bapak-Ibu perasaan nggak bisa kepilih nih, karena saya takut masuk neraka karena dibodohin gitu ya, nggak apa-apa.\"\"Dari ucapan tersebut, terdakwa telah menganggap Surat Al-Maidah adalah alat untuk membohongi umat atau masyarakat, atau Surat Al-Maidah 51 sebagai sumber kebohongan. Dan dengan adanya anggapan demikian, maka menurut pengadilan terdakwa telah merendahkan dan menghina Surat Al-Maidah ayat 51,\" papar hakim dalam pertimbangan hukum.Ahok, dalam kunjungan 27 September 2016, didampingi sejumlah anggota DPRD DKI Jakarta, Bupati Kepulauan Seribu, Kepala Dinas Kelautan Perikanan dan Ketahanan Pangan, serta para nelayan, tokoh masyarakat, dan tokoh agama.Majelis hakim menyebut Ahok sengaja memasukkan kalimat terkait dengan pemilihan gubernur. Ahok dalam pernyataannya di hadapan warga menyinggung program budidaya ikan kerapu yang tetap berjalan meskipun tidak terpilih dalam pilkada.Dari ucapannya tersebut, terdakwa jelas menyebut Surat Al-Maidah yang dikaitkan dengan kata 'dibohongi'. Hal ini dinilai mengandung makna yang negatif.Ahok dinyatakan majelis hakim terbukti melakukan tindak pidana dalam Pasal 156a KUHP, yakni secara sengaja di muka umum mengeluarkan perasaan atau melakukan perbuatan permusuhan, penyalahgunaan, atau penodaan terhadap suatu agama.\n\t\t\t\t\t\t(dhn/fjp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Pengacara Ahok Minta Salinan Putusan Sesegera Mungkin untuk Banding"}