{"title": "Pimpinan DPR_ Yang Menang Jangan Jemawa, yang Kalah Harus Legawa", "query": "anies", "url": "https://news.detik.com/berita/d-3477229/pimpinan-dpr-yang-menang-jangan-jemawa-yang-kalah-harus-legawa", "section_titles": [], "paragraphs": ["Jakarta - Pemungutan suara putaran kedua Pilgub DKI tinggal satu hari. Wakil Ketua DPR Taufik Kurniawan mengimbau semua pihak tetap menjaga kedamaian pada hari pencoblosan, siapa pun pemenangnya.\"Kami berharap, mengimbau, sungguh pun ada para pendukung dari dua cagub, semuanya besok dalam pesta demokrasi memilih cagub DKI putaran dua bisa berjalan aman dan tertib,\" ujar Taufik saat dihubungi detikcom, Selasa (18/4/2017).Taufik mengingatkan setiap pilkada harus berjalan dengan 'luber' dan 'jurdil' (langsung, umum, bebas, dan rahasia serta jujur dan adil). Selama semua pihak menerapkan slogan itu, menurutnya, pesta demokrasi di DKI akan berjalan dengan baik.\"Kita jaga bersama dari semua pihak, termasuk penyelenggara pemilu, KPUD DKI bekerja profesional dan adil, Bawaslu DKI bisa bertugas sebagai wasit, pengawas. Penyelenggara pemilu harus netral juga,\" kata Taufik.Politikus PAN ini menyadari dinamika politik di Pilgub DKI cukup panas. Namun, kata Taufik, itu bukan menjadi alasan bagi semua pihak melupakan perdamaian bangsa.\"Kita harus jaga persatuan dan kesatuan. Kemudian menaati semua aturan main, jangan sampai ada pihak tertentu yang memecah belah dan memprovokasi sehingga kita pun menyerahkan sepenuhnya kepada teman-teman Polri dan TNI untuk menjaga keamanan, tanpa tekanan atau intimidasi,\" kata dia.Taufik pun mengimbau semua pendukung dan tim sukses kedua kubu agar bijaksana. Termasuk kepada pasangan calon yang berlaga di putaran kedua Pilgub DKI, Basuki T Purnama (Ahok)-Djarot Saiful Hidayat dan Anies Baswedan-Sandiaga Uno.\"Sebagai pimpinan DPR, kami hanya bisa mengimbau, siapa pun yang terpilih, yang menang tentu jangan jemawa, jangan euforia berlebihan. Bisa menang dengan sportif,\" ucap Taufik.\"Lalu yang kalah juga bisa legawa. Tentu sepanjang semua pihak, penyelenggara pemilu dan seluruh para pendukung, harus melaksanakan ketertiban bersama-sama,\" tuturnya.\n (elz/erd)\n \n \n \n <!--// <![CDATA[\n OA_show('newstag'); \n // ]]> -->\n\n \n \n \n \n polong.create({\n target: 'thepolong',\n id: 29\n })"], "date": "2017/04/18"}