{"query": "ahok", "url": "https://news.detik.com/berita/d-3497096/pengacara-kecewa-surat-penetapan-penahanan-ahok-baru-diterima", "paragraphs": ["Jakarta - Tim pengacara Basuki Tjahaja Purnama (Ahok) kecewa dengan surat penetapan penahanan kliennya yang baru diterima sekitar pukul 20.00 WIB. Padahal, Ahok sudah berada di Rutan Cipinang siang hari usai menjalani sidang vonis perkara penodaan agama. \"Kami sangat kecewa dengan sistem hukum kita di Indonesia ini karena sejak tadi keputusan diucapkan sampai jam 8 (malam) tadi, dasar hukum penahanan Pak Ahok tidak ada. Kami baru dapatkan perintah penahanan dari Pengadilan Tinggi jam 8 malam,\" ujar anggota tim pengacara Ahok, Darwin Aritonang kepada wartawan di Rutan Cipinang, Jakarta Timur, Selasa (9/5/2017).Tim pengacara Ahok sebelumnya sudah mengajukan banding atas putusan hukuman 2 tahun penjara untuk Ahok. Darwin menyebut berdasarkan Pasal 238 KUHAP, wewenang untuk menentukan penahanan beralih ke pengadilan tinggi (PT) sejak saat diajukannya permintaan banding.\"Penahanan itu kalau sudah diputus pengadilan harus berdasarkan penetapan yang dikeluarkan oleh Pengadilan Tinggi. Itu tadi kami tanyakan sebelum ini keluar dan ini baru keluar jam 8 (malam),\" imbuh Darwin.  Tim pengacara Ahok menunjukkan surat penetapan penahanan Ahok dari Pengadilan Tinggi DKI Jakarta, Selasa (9/5/2017) Foto: Akhmad Mustaqim/detikcomBagi tim pengacara, penahanan Ahok yang surat penetapannya baru diterima pukul 20.00 WIB meski banding sudah lebih dulu diajukan sebagai perampasan hak asasi manusia.\"Mungkin bisa ditanyakan pada JPU atau kepala lapas karena baru jam 8 malam baru dikeluarkan penetapan penahanan untuk Pak Basuki,\" imbuh Darwin.Tim pengacara lantas meminta agar Ahok dibebaskan jika jaksa tidak menandatangani penetapan penahanan sampai pukul 00.00 WIB tengah malam ini.\"Sekarang menunggu jaksa untuk mengeksekusi penetapan ini. kalau sampai jaksa tidak datang sampai jam 12 malam pak Basuki harus bebas,\" kata Darwin.Tim pengacara Ahok menunjukkan surat penetapan penahanan Ahok dari Pengadilan Tinggi DKI Jakarta, Selasa (9/5/2017) Foto: Akhmad Mustaqim/detikcomAhok dinyatakan terbukti bersalah melakukan penodaan agama karena pernyataan soal Surat Al Maidah 51 saat berkunjung ke Pulau Pramuka, Kepulauan Seribu.\"Terdakwa telah menganggap surat Al Maidah adalah alat untuk membohongi umat atau masyarakat, atau surat Al Maidah 51 sebagai sumber kebohongan dan dengan adanya anggapan demikian maka menurut pengadilan terdakwa telah merendahkan dan menghina surat Al Maidah ayat 51,\" papar hakim dalam pertimbangan hukum.\n\t\t\t\t\t\t(fdn/dkp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Pengacara Kecewa Surat Penetapan Penahanan Ahok Baru Diterima"}