{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3471408/timses-penundaan-sidang-ahok-hingga-usai-pilgub-dki-tepat", "paragraphs": ["Jakarta - Sidang tuntutan terhadap Basuki Tjahaja Purnama (Ahok) ditunda gara-gara jaksa penuntut umum belum selesai menyusun surat tuntutan. Hakim pun memutuskan sidang akan dilanjutkan pada 20 April 2017 atau sehari setelah hari pencoblosan Pilgub DKI pada 19 April 2017.Timses pasangan Ahok - Djarot menyambut keputusan hakim yang melanjutkan sidang seusai Pilgub DKI. Alasannya, agar proses hukum Ahok tidak terkontaminasi oleh kontestasi Pilgub DKI.\"Menurut saya tepat (sidang dilanjutkan usai Pilgub DKI). Karena proses hukum di pengadilan seharusnya tidak terkontaminasi oleh proses Pilkada DKI Jakarta,\" ujar Sekretaris Timses Ahok - Djarot, Ace Hasan Syadzily, kepada wartawan, Selasa (11/4/2017).Baca Juga: Sidang Tuntutan Ahok Ditunda hingga 20 AprilMenurut Ace, pihaknya akan taat dan menghormati semua proses hukum terhadap Ahok. Dia percaya hakim mempertimbangkan banyak hal sebelum memutuskan sidang dilanjutkan seusai Pilgub DKI.\"Kami taat dan menghormati dengan proses hukum tersebut. Kami percaya bahwa penegak hukum sangat mempertimbangkan banyak hal terkait dengan keputusannya tersebut,\" kata Ace.\"Apa yang diusulkan pihak kejaksaan dan diambil keputusan penundaan majelis hakim sepenuhnya kewenangan mereka,\" tuturnya.Baca Juga: Sidang Tuntutan Ahok Ditunda, Pengacara: Kami Tidak DiuntungkanSebelumnya, sidang tuntutan Ahok ditunda karena surat tuntutan belum selesai disusun. Jaksa menyatakan penyusunan belum selesai karena banyaknya saksi.\"Banyaknya saksi dan tambahan di berkas perkara itu banyak sekali. Ada yang dari saksi sekitar empat, dan yang ahli yang panjang-panjang itu ada sekitar enam. Jadi itu yang belum selesai,\" tutur ketua tim jaksa Ali Mukartono seusai persidangan di auditorium Kementerian Pertanian, Jl RM Harsono, Jakarta Selatan.\n\t\t\t\t\t\t(bis/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/11", "title": "Timses_ Penundaan Sidang Ahok hingga Usai Pilgub DKI Tepat"}