{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3471298/jelang-debat-terakhir-ini-adu-gagasan-ahok-vs-anies-soal-hunian", "paragraphs": ["Jakarta - Debat terakhir Pilgub DKI 2017 akan berlangsung Rabu besok. Kesempatan itu menjadi yang terakhir bagi Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat dan Anies Baswedan-Sandiaga Uno untuk meyakinkan kepada warga bahwa program merekalah yang terbaik. Tema debat putaran kedua yang akan dijawab cagub-cawagub pada Rabu (12/4/2017) besok adalah soal kesenjangan dan keadilan sosial, penegakan hukum dan soal bonus demografi. Subtemanya adalah transportasi, tempat tinggal, reklamasi, pelayanan publik menyangkut pendidikan dan kesehatan, dan UMKM atau dunia usahaBaca juga: KPU DKI : Tema Putaran 2 soal Kesenjangan dan Keadilan Sosial Salah satu program yang menarik perhatian dan terus menjadi perbincangan yakni soal perumahan. Maklum saja program ini terus dibahas sebab mahalnya harga tanah di Jakarta, membuat warga DKI yang berpenghasilan rendah sulit memiliki rumah. Baca juga: Menimbang Program Rumah 2 Paslon Gubernur DKI Jakarta Akhirnya, banyak yang memilih untuk memiliki rumah di pinggiran Jakarta. Program soal perumahan inilah yang menjadi peluang bagi Ahok dan Anies demi merebut suara warga DKI. Ahok - Djarot pada Kamis (6/4) lalu meluncurkan program 'Beli Hunian di DKI Tanpa Pusing Cicilan'. Sementara Anies - Sandiaga juga tak mau kalah dengan program 'DP Nol Rupiah'.Seperti apa penjelasan program kedua paslon tersebut? Berikut ulasannya. Ahok - DjarotAhok - Djarot punya empat skema bagi warga DKI untuk mendapatkan hunian yang layak. Hal itu ia sampaikan melalui gambar yang diunggah lewat Twitter @basukibtp.\"Masyarakat kecil sampai pasangan muda Jakarta bisa tempati 4 skema hunian yang nyaman, aman, dan sehat. Tidak pusing cicilan. #JakartaPunyaSemua,\" tulis Ahok pada akun @basuki_btp yang dilihat detikcom Kamis (6/4).Dari gambar tersebut, dipaparkan empat skema untuk warga berpenghasilan di bawah Rp 3 juta, kelas menengah, penghasilan kurang dari Rp 10 juta dan warga pemilik tanah. Skema pertama untuk warga dengan penghasilan di bawah 3 juta per bulan akan mendapat subsidi sewa sebesar 80 persen. Rincian biaya sewanya yaitu Rp 300 ribu per bulan (tanpa lift) dan Rp 450 ribu/bulan (dengan lift).Skema kedua untuk kelas menengah. Tidak dijelaskan di sini kategori penghasilan berapa yang disebut dengan kelas menengah. Hanya dijelaskan untuk kelas menengah diberikan subsidi sewa Rp 1,5-2 juta per bulan. Skema pertama dan kedua ini ditujukan untuk unit rumah susun dengan tipe 36.Sementara itu pada skema ketiga, warga dengan penghasilan di atas Rp 10 juta per bulan akan diberi hak milik subsidi cicilan, dengan besaran cicilan Rp 2-3 juta per bulan. Jadi peserta skema ketiga bisa memiliki apartemen/rumah susun yang dicicil.\"Sudah jelas kalau gaji kamu 3 jutaan UMP kamu sudah deh terima rumah subsidi kita saja deh, enggak sewa itu. Kalau kamu punya apartemen 36 biaya pemeliharaan bisa Rp 1 juta, enggak mungkin. Ngapain beli? Wong tinggal di situ seumur hidup kok. berapa turunan juga bisa kok. Rumahnya semua apartemen. Ya apartemen siapa yang mau jual? Kalau 3 atap bisa Rp 500 juta-1 miliar. Kecuali kami yang jual. Tanah enggak dihitung, cuma bangunan 300 juta,\" ujar Ahok, Minggu (9/4). Skema empat, warga pemilik tanah apartemen yang digunakan untuk membangun hunian. Para pemilik tanah ini akan mendapat unit apartemen seluas 2 sampai dengan 2,5 kali luas tanah.Anies - SandiagaPasangan Anies - Sandiaga mengunggulkan program rumah dengan DP 0 Rupiah. Sandiaga mengatakan melalui program tersebut warga DKI memiliki kesempatan untuk memiliki rumah, bukan hanya menyewa. \"Rumah DP Rp 0 itu sangat menarik karena memberi kesempatan bagi masyarakat untuk yang kita sebut bisa up ward. Naik dari yang semula hanya bisa ngontrak jadi bisa memiliki,\" kata Sandiaga dalam acara Blak-blakan Anies dan Sandiaga di Markas detik.com, Kamis (5/4).Lalu bagaimana cara warga mengikuti program ini?Sandi mengatakan, rumah dengan DP 0 persen tersebut berbentuk rumah susun. Nantinya, Pemerintah Provinsi DKI Jakarta akan menalangi uang muka (down payment). Masyarakat tidak perlu membayar DP. Pemohon program disyaratkan untuk menabung Rp 2,5 juta per bulan selama 6 bulan. Hal itu untuk memastikan bahwa pemohon benar-benar memiliki kesanggupan membayar cicilan selama masa KPR. \"Jadi masyarakat enggak perlu bayar DP. Kemudian, dengan skema pembiayaan yang inovatif, rentang kreditnya kita tarik lebih panjang sampai 25 tahun. Jadi bukan untuk mencicil DP. Tapi untuk memberi kepastian saja bahwa dia benar-benar punya kemampuan untuk membayar selama KPR itu,\"  jelas Sandi.Sementara soal lokasi untuk pembangunan rusun, Sandi mengungkpkan belum dapat menjelaskannya. Dia hanya mengatakan rusun akan dibangun di 5 wilayah administratif Jakarta. \"Jadi fokus kita di hunian vertikal (Rumah Susun) di tanah-tanah Pemprov. Itu yang kita arahkan terutama di 5 wilayah. fokusnya di tanah Pemprov yang selama ini tidak terutilisasi (menganggur),\" katanya.\n\t\t\t\t\t\t(nkn/ams)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/11", "title": "Jelang Debat Terakhir, Ini Adu Gagasan Ahok Vs Anies Soal Hunian"}