{"query": "ahok", "url": "https://news.detik.com/berita/d-3496245/penjelasan-hakim-tentang-perintah-penahanan-untuk-ahok", "paragraphs": ["Jakarta - Majelis hakim memerintahkan agar Basuki Tjahaja Purnama (Ahok) ditahan. Majelis hakim memerintahkan hal itu karena, apabila tidak tercantumkan perintah penahanan, putusan bisa batal demi hukum.\"Bahwa berdasarkan ketentuan Pasal 193 ayat 2a KUHAP menyebutkan 'pengadilan dalam menjatuhkan putusan, jika terdakwa tidak ditahan, dapat memerintahkan supaya terdakwa tersebut ditahan, apabila dipenuhi ketentuan Pasal 21 dan terdapat alasan, cukup untuk itu,'. Dan penjelasannya yang menyebutkan bahwa perintah penahanan terdakwa yang dimaksud adalah bilamana hakim pengadilan tingkat pertama yang memberi putusan berpendapat perlu dilakukannya penahanan tersebut karena dikhawatirkan bahwa selama putusan belum mempunyai kekuatan hukum tetap, terdakwa akan melarikan diri, merusak atau menghilangkan barang bukti, atau mengulangi tindak pidana lagi,\" kata majelis hakim dalam sidang di auditorium Kementerian Pertanian (Kementan), Jalan RM Harsono, Ragunan, Jakarta Selatan, Selasa (9/5/2017).\"Menimbang bahwa Pasal 21 ayat 4 KUHAP menyebutkan penahanan tersebut hanya dapat dikenakan terhadap tersangka atau terdakwa yang melakukan tindak pidana dan/atau percobaan maupun pemberian bantuan dalam tindak pidana tersebut dalam hal tindak pidana itu diancam dengan pidana penjara 5 tahun atau lebih,\" lanjut hakim.Ahok divonis hukuman pidana penjara selama 2 tahun karena dianggap melanggar Pasal 156a huruf a KUHP. Ancaman maksimal dalam pasal itu adalah 5 tahun penjara.Dengan vonis hukuman pidana penjara terhadap Ahok, maka surat putusan tersebut harus memuat apakah terdakwa ditahan atau tetap ditahan atau dibebaskan. Ketentuan itu sesuai dengan Pasal 197 ayat 1 huruf k KUHAP.\"Menimbang bahwa Pasal 197 ayat 1 huruf k KUHAP menyebutkan bahwa 'surat putusan pemidanaan memuat perintah supaya terdakwa ditahan atau tetap dalam tahanan atau dibebaskan',\" kata hakim.Apabila nantinya majelis hakim tidak mengeluarkan perintah penahanan tersebut, putusan hakim terhadap Ahok bisa dinyatakan batal demi hukum.\"Menimbang bahwa Pasal 197 ayat 2 KUHAP menyebutkan 'tidak dipenuhinya ketentuan dalam ayat (1) huruf a, b, c, d, e, f, h, j, k, dan l pasal ini mengakibatkan putusan batal demi hukum,\" kata hakim.\"Menimbang bahwa berdasarkan uraian tersebut di atas, pengadilan menetapkan agar terdakwa ditahan,\" hakim menegaskan.Sebelumnya Ahok dinyatakan majelis hakim terbukti melakukan tindak pidana dalam Pasal 156a huruf a KUHP, yakni secara sengaja di muka umum mengeluarkan perasaan atau melakukan perbuatan permusuhan, penyalahgunaan, atau penodaan terhadap suatu agama. Ahok pun divonis hukuman pidana penjara selama 2 tahun.[Gambas:Video 20detik]\n\t\t\t\t\t\t(dhn/fjp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Penjelasan Hakim tentang Perintah Penahanan untuk Ahok"}