{"section_titles": [], "query": "sandiaga", "url": "https://news.detik.com/berita/d-3477951/ini-lokasi-penemuan-sembako-hingga-sapi-diduga-politik-uang", "paragraphs": ["Jakarta - Ketua Bawaslu DKI Jakarta Mimah Susanti menyampaikan hasil pengawasan terkait dugaan politik uang yang terjadi di seluruh wilayah DKI Jakarta. Pengawasan ini dilakukan Bawaslu selama hari tenang, yakni 16 April 2017 sampai 18 April 2017.\"Hasil pengawasan dugaan politik uang yang ditemukan di seluruh wilayah DKI Jakarta dengan modus sembako yang akan didistribusikan kepada masyarakat DKI Jakarta,\" kata Mimah saat konferensi pers di kantor Bawaslu, Jalan Danau Agung 3 Nomor 5, Sunter Agung, Tanjung Priok, Jakarta Utara, Selasa (18/4/2017).\"Pertama itu di Jakarta Pusat, di Kelurahan Petamburan, Kecamatan Tanah Abang, itu kita dapatkan laporan dari masyarakat hari Senin, tanggal 17 April 2017, barang-barang yang berisi di mobil pikap ada 53 karung paket berisi 50 kg beras, gula, minyak goreng serta ada satu spanduk relawan Badja,\" imbuh Mimah.Baca Juga: Tepis Politik Sembako: Ahok Tak Suka, Sandiaga Nggak Punya DanaMimah mengatakan semua barang bukti tersebut sudah diamankan di kantor Panwascam Tanah Abang. Selain itu ditemukan pembagian dua bungkus kopi dan buku '7 Dalil Memilih Pemimpin' di Menteng serta pembagian sembako murah di Kampung Bali, Petamburan, Kebon Kacang, dan Kebon Melati.\"Kalau di Jakarta Timur, Kelurahan Susukan, Ciracas, pada 16 April 2017 ditemukan oleh pengawas kita ada 59 paket sembako yang berisi beras, mi instan, minyak goreng, dan gula pasir. Barang bukti tersebut berada di kantor Panwas Kota Jakarta Timur,\" ujar Mimah.Di Jakarta Timur, Mimah juga mengatakan, ada temuan berupa 845 paket sembako yang berisi beras, mi instan, minyak goreng, dan gula pasir. Temuan di daerah Cakung Timur tersebut terjadi hari Minggu, tanggal 16 April 2017. Kini posisi sembako tersebut sudah diamankan oleh Polsek Cakung.\"Ada juga kejadian di Klender, Duren Sawit, yang menjadi viral di media sosial sedang ditangani panwas kita, ditemukan semua di situ ada pembagian sembako berupa minyak gas, dan mi instan. Ini sedang dalam proses penanganan,\" ucap Mimah.\"Kalau di Jakarta Utara, di Warakas, Tanjung Priok, ditemukan 355 paket sembako berisi mi instan, beras, minyak, dan gula pasir. Sebanyak 20 paket sembako diamankan di Panwas Kota dan sisanya masih disimpan di gudang Tanjung Priok,\" sambungnya.Masih di Jakarta Utara, di Pegangsaan Dua, Kelapa Gading, Bawaslu menemukan 316 paket sembako. Sedangkan di rusun Marunda, Kecamatan Cilincing, ada 200 paket yang ditemukan.\"Ditemukan juga di Jakarta Selatan, di Kalibata City pada 15 April 2017, ada rencana pembagian sembako di Apartemen Kalibata City, dan itu sudah dibubarkan oleh panwas kita. Di Jagakarsa ada penyegelan kantor PPP dan menyita sembako 1 karung, dan itu sudah diamankan di Panwas Kota Jakarta Selatan,\" ujar Mimah.Sedangkan di Jakarta Barat, ada tiga kasus dugaan politik uang. Di daerah Kalideres ditemukan tiga truk paket sembako, lalu Kelurahan Jati Pulo, Palmerah, ditemukan satu truk paket sembako. Di Kelurahan Duri Kepa, Kecamatan Kebon Jeruk, terdapat 100 paket sembako.\"Terakhir di Kepulauan Seribu ada 150 paket sembako berisi mi instan, gula, dan minyak goreng diamankan di Kepulauan Seribu Selatan dan ditemukan di Pulau Kelapa sebanyak 57 paket sembako diamankan di kantor Panwascam Kepulauan Seribu Utara,\" imbuhnya.Selain itu, Mimah mengatakan ada 23 ekor sapi berada di Kepulauan Seribu. Sapi-sapi tersebut tidak diamankan di kantor Panwas, dengan alasan sudah berada di setiap pulau masing-masing.\"Semua 23 ekor sapi yang diketahui itu milik DPC PDIP Kepulauan Seribu, posisi sapinya itu tidak berada di kantor Panwas, tapi itu sudah di lokasi masing-masing di empat pulau di wilayah Kepulauan Seribu, jadi itu tidak bisa diamankan karena sudah tersebar di pulau-pulau,\" ucapnya.\"Sekian hasil pengawasan dugaan politik uang di wilayah DKI Jakarta,\" tutup Mimah.\n\t\t\t\t\t\t(imk/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18", "title": "Ini Lokasi Penemuan Sembako hingga Sapi Diduga Politik Uang"}