{"title": "Anies Dilaporkan soal Sembako, Timses_ Itu Aktivitas Legal", "query": "anies", "url": "https://news.detik.com/berita/d-3477318/anies-dilaporkan-soal-sembako-timses-itu-aktivitas-legal", "section_titles": [], "paragraphs": ["Jakarta - Kubu pasangan Basuki T Purnama (Ahok)-Djarot Saiful Hidayat melaporkan cagub DKI Anies Baswedan karena diduga membagi-bagikan sembako. Timses Anies menegaskan kegiatan pembagian sembako yang dilaporkan itu merupakan aktivitas legal.Adalah anggota timses Ahok - Djarot bagian hukum, Ronny Talapessy, yang melaporkan Anies ke Bawaslu DKI. Mereka melampirkan bukti video saat pasangan Sandiaga Uno itu terlihat membagikan sembako.\"Ronny ini buta media dan menutup diri atas kebenaran. Dia melaporkan aktivitas legal Anies saat pilkada putaran I, agenda Anies menghadiri pasar murah itu tercatat dalam jadwal kampanye ke KPUD Desember lalu dan diliput banyak media,\" kata juru bicara Anies - Sandi, Naufal Firman Yursak, dalam keterangan tertulis, Selasa (18/4/2017).Dia mengatakan justru seharusnya Ronny melaporkan tim sendiri atas dugaan para pendukung Ahok - Djarot membagi-bagikan sembako menjelang pemungutan suara. Laporan timses Ahok - Djarot, menurut Nauval, merupakan upaya mengalihkan perhatian atas banyaknya operasi tangkap tangan (OTT) dari pendukung yang mencoba membagi-bagikan sembako.Baca Juga:Timses Ahok Laporkan Anies Bagi-bagi Sembako ke Bawaslu DKI\"Kan Ahok bilang sendiri, silakan proses hukum timnya yang membagi-bagikan sembako. Jangan bodohi rakyat Jakarta dengan sembako, rakyat sudah cerdas,\" ujarnya.Naufal juga menyayangkan adanya penggunaan fasilitas negara dalam menampung sembako yang akan dibagikan dalam minggu tenang Pilgub DKI. Hal itu dinilai dapat merusak demokrasi dan dia berharap pelanggaran pilkada dengan fenomena bagi-bagi sembako bisa disudahi.\"Sudah bagi sembako, pakai fasilitas negara pula. Kita perlu penyelenggara pemilu bertindak cepat, jangan melakukan pembiaran,\" tutur Naufal.Sebelumnya, timses Ahok - Djarot melaporkan Anies Baswedan terkait dengan beredarnya video yang viral saat mantan Mendikbud itu membagikan sembako. Dalam laporan kubu Ahok - Djarot itu tertulis dugaan pembagian sembako atas nama Anies di Kampung Karet Sudirman pada Sabtu (15/4) sekitar pukul 15.00 WIB.Sementara itu, menurut timses Anies - Sandi, pembagian sembako itu dilakukan saat kegiatan pasar murah dalam rangka memperingati Hari Ibu pada 22 Desember 2016. Meski begitu, Bawaslu DKI tetap menerima laporan dari tim Ahok - Djarot.\"Kita sudah laporin dan juga sudah diterima oleh Bawaslu dan kita lampirkan video Saudara Anies yang langsung turun bagi-bagi sembako dengan tas plastik merah,\" kata Ronny saat dimintai konfirmasi, Selasa (18/4).\n\t\t\t\t\t\t(elz/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18"}