{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3471432/sidang-tuntutan-ahok-ditunda-djarot-kami-tak-berpikir-untung-rugi", "paragraphs": ["Jakarta - Sidang tuntutan terhadap Basuki Tjahaja Purnama (Ahok) ditunda lantaran jaksa penuntut umum belum selesai menyusun surat tuntutan. Cawagub DKI Djarot Saiful Hidayat membantah jika penundaan sidang ini menguntungkan dirinya dan Ahok dalam laga Pilgub DKI.\"Selalu kami tidak pernah berpikir tentang untung rugi, tapi kita selalu patuh taat pada aturan hukum. Ini sudah sidang ke berapa? Bayangkan 19 kali sidang, kamu aja berapa kali sidang itu bisa klenger, terus-terusan,\" kata Djarot usai bertemu warga di Keramat Jati, Jakarta Timur, Selasa (11/4/2017).Djarot juga mengaku tidak mengetahui pasangannya dalam Pilgub DKI tersebut batal bersidang. Jika tahu dari awal, dia mengatakan akan membahas soal debat terakhir bersama Ahok.\"Tadi itu sebenarnya kita berharap (sidang) berjalan terus makanya kita tidak agendakan untuk ketemu dengan Pak Ahok. Bahas tadi, persiapan debat makanya kami punya program blusukan ya sama. Kalau tahu seperti ini, ya nggak blusukan,\" ujarnya.Djarot baru mengetahui agenda pembacaan tuntutan pada Ahok dibatalkan pagi tadi melalui istrinya, Happy Farida.\"Istri saya waktu saya di kamar mandi loh aku bilang 'dek ini sidang udah ditutup ya? Loh kok sudah selesai?' Ya saya udah terlanjur sudah ke sini,\" tambahnya.Sebelumnya, majelis hakim memutuskan sidang tuntutan terhadap Basuki Tjahaja Purnama (Ahok) digelar pada Kamis (20/4/2017). Sidang tuntutan yang sedianya digelar hari ini tersebut ditunda hingga 20 April mendatang karena jaksa penuntut umum mengaku belum selesai menyusun surat tuntutan.\"Untuk memberikan kesempatan kepada penuntut umum menyusun tuntutannya, maka sidang hari ini ditunda pada hari Kamis, tanggal 20 April,\" ujar hakim ketua Hakim Dwiarso Budi Santiarto, Selasa (11/4/2017).\n\t\t\t\t\t\t(nth/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/11", "title": "Sidang Tuntutan Ahok Ditunda, Djarot_ Kami Tak Berpikir Untung Rugi"}