{"query": "ahok", "url": "https://news.detik.com/berita/d-3496349/vonis-ahok-lebih-berat-dibanding-tuntutan-ini-kata-jaksa", "paragraphs": ["Jakarta - Gubernur DKI Jakarta Basuki Tjahaja Purnama (Ahok) divonis 2 tahun penjara karena terbukti melakukan penodaan agama. Putusan majelis hakim lebih berat dibanding tuntutan jaksa, yakni 1 tahun penjara dengan masa percobaan 2 tahun. \"Ini bukan positif-negatif, tetapi memang itu dimungkinkan karena ditemui adanya perbedaan pendapat, masing-masing punya otoritas masing-masing. Ini bukan soal pandangan, tapi masih dalam koridor surat dakwaan,\" ujar ketua tim jaksa Ali Mukartono soal hukuman Ahok seusai persidangan di auditorium Kementan, Jl RM Harsono, Ragunan, Jakarta Selatan, Selasa (9/5/2017).Belum ada keputusan dari tim jaksa untuk mengajukan banding atas putusan majelis hakim yang diketuai Dwiarso Budi Santiarto itu. Jaksa masih harus merundingkan keputusan lanjutan atas putusan Ahok. \"Kita masih punya waktu seminggu. Kita akan menentukan sikap seperti apa nanti. Dalam UU dimungkinkan untuk banding atau tidak nanti kita ketemu timnya,\" ucap Ali.[Gambas:Video 20detik]Ahok dinyatakan majelis hakim terbukti melakukan tindak pidana dalam Pasal 156a KUHP, yakni secara sengaja di muka umum mengeluarkan perasaan atau melakukan perbuatan permusuhan, penyalahgunaan, atau penodaan terhadap suatu agama.Majelis hakim menyebut Ahok sengaja memasukkan kalimat terkait dengan pemilihan gubernur dan menyebut Surat Al-Maidah 51. Ahok, dalam pernyataannya di hadapan warga, menyinggung program budidaya ikan kerapu yang tetap berjalan meskipun tidak terpilih dalam pilkada.\"Dari ucapannya tersebut, terdakwa jelas menyebut Surat Al-Maidah yang dikaitkan dengan kata 'dibohongi'. Hal ini mengandung makna yang negatif. Bahwa terdakwa telah menilai dan mempunyai anggapan bahwa orang yang menyampaikan Surat Al-Maidah ayat 51 kepada umat atau masyarakat terkait pemilihan adalah bohong dan membohongi umat atau masyarakat, sehingga terdakwa sampai berpesan kepada masyarakat di Kepulauan Seribu dengan mengatakan jangan percaya sama orang, dan yang dimaksud yang adalah jelas orang yang menyampaikan Al-Maidah ayat 51,\" sambung hakim dalam putusannya.Ahok dituntut 1 tahun penjara dengan masa percobaan 2 tahun. Jaksa menyebut Ahok terbukti melakukan tindak pidana yang ancaman pidananya diatur dalam Pasal 156 KUHP. Ahok dituntut atas pidana menyatakan perasaan permusuhan, kebencian, atau penghinaan terhadap suatu atau beberapa golongan rakyat Indonesia.\n\t\t\t\t\t\t(rna/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Vonis Ahok Lebih Berat Dibanding Tuntutan, Ini Kata Jaksa"}