{"section_titles": [], "query": "sandiaga", "url": "https://news.detik.com/berita/d-3477738/serukan-pilgub-damai-ppp-saat-ada-pelanggaran-tempuh-jalur-hukum", "paragraphs": ["Jakarta - PPP menyerukan pilkada damai jelang pemungutan suara putaran dua Pilgub DKI. Sekjen PPP Arsul Sani pun mengatakan penegakan hukum menjadi sarana terwujudnya perdamaian, khususnya pada setiap permasalahan dan pelanggaran.\"Saya mengajak sekiranya dalam proses Pilkada ini terdapat hal-hal yang diyakini merupakan pelanggaran hukum, maka marilah kita gunakan jalur hukum, tidak menyelesaikannya dengan cara anarkis,\" ungkap Arsul dalam perbincangan dengan detikcom, Selasa (18/4/2017).PPP pun berharap agar Bawaslu dan jajaran penegak hukum yang tergabung dalam Penegak Hukum Terpadu (Gakkumdu) bekerja secara imparsial dan profesional sesuai dengan prosedur yang berlaku. Dengan demikian, penyelesaian kasus-kasus pelanggaran hukum tidak akan menjadi bias.\"Proses penegakan hukum yang benar akan menjadi sarana pencegah perbuatan anarkis dari elemen-elemen masyarakat yang menemukan adanya pelanggaran,\" kata Anggota Komisi III DPR itu.\"Dibutuhkan transparansi dari jajaran penegak, baik ketika sebuah pelanggaran terus diproses hukum maupun ketika dihentikan karena tidak terpenuhinya alat-alat bukti yang cukup,\" lanjut Arsul.Terlepas dari permasalahan hukum dalam dinamika pesta demokrasi di ibu kota, PPP menyuarakan agar semua pihak bisa menjaga ketertiban. Baik mulai hari ini, hingga selesainya pemungutan suara esok hari, Rabu (19/4).\"Saya berharap kita semua bisa menjaga kedamaian dan kondusivitas situasi sosial kemasyarakatan kita pasca perhitungan suara,\" tuturnya.Salah satu cara menjaga kedamaian dan kondusivitas itu menurut dia adalah dengan menjadikan hukum sebagai pedoman di atas segalanya. Di putaran kedua Pilgub DKI ini, PPP menyatakan mendukung pasangan petahana, Basuki T Purnama (Ahok)-Djarot Saiful Hidayat.\"Salah satu cara menjaga kedamaian dan kondusivitas tersebut adalah dengan menggunakan sarana hukum dalam menyelesaikan permasalahan pilkada,\" tegas Arsul.Seperti diketahui, ada dua pasangan calon yang berlaga di Pilgub DKI putaran kedua besok. Pasangan petahana akan memperebutkan suara warga Jakarta dengan pasangan Anies Baswedan-Sandiaga Uno.\n\t\t\t\t\t\t(elz/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18", "title": "Serukan Pilgub Damai, PPP_ Saat Ada Pelanggaran Tempuh Jalur Hukum"}