{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3470532/cerita-ahok-soal-pendemo-yang-salah-unjuk-rasa-ke-kantor-sebelah", "paragraphs": ["Jakarta - Cagub-cawagub DKI Jakarta, Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat, tertawa terpingkal-pingkal saat tahu ada warga Jakarta yang tidak tahu Balai Kota DKI Jakarta. Peristiwa tersebut terjadi saat Ahok menawarkan bantuan beasiswa kepada siswa SMA bernama Ridwan.Awalnya Ahok menjanjikan beasiswa kepada Ridwan di Institut Kesenian Jakarta (IKJ) karena millennial voters (pemilih pemula) itu ingin menjadi seniman. Gubernur DKI nonaktif tersebut meminta Ridwan datang ke Balai Kota untuk mengirimkan surat.\"Iya (dapat beasiswa). Kamu tinggal lapor ke Balai Kota. Kamu bikin surat, taruh nomor handphone,\" ujar Ahok dalam acara Blak-blakan Cagub & Cawagub DKI di markas detikcom, Jalan Warung Buncit, Jakarta Selatan, Senin (10/4/2017).\"Balai Kota di mana sih Pak?\" kata Ridwan kepada Ahok.Ahok langsung tertegun mendengar pertanyaan Ridwan. Ahok dan Djarot pun lantas terpingkal. \"Sekolah SMA di mana sih kamu? Jangan-jangan kamu bohong ya SMA negeri-nya, masak nggak pernah ke Balai Kota,\" ujar Ahok. \"Kamu tahu Monas? Jadi Istana Negara, Monas, nah belakangnya itu Balai Kota,\" tuturnya.\"Oh,\" kata Ridwan.Lagi-lagi jawaban Ridwan tersebut membuat Ahok - Djarot terpingkal. Djarot pun lalu ikut menggoda Ridwan, yang kini tengah mengikuti ujian nasional.\"Memang kamu bakal lulus (SMA)?\" ucap Djarot.Ahok pun langsung menimpali candaan Djarot tersebut. Ahok mengatakan kepada Ridwan bahwa dia harus bertanya kepada Djarot apakah dirinya masih akan menjadi wakil gubernur.\"Aku ajarinnya, kamu tanya lagi (ke Djarot), memang kamu masih bakal jadi wagub,\" kata Ahok disambut tawa dari penonton yang hadir.Soal banyak warga yang tidak tahu kantor Balai Kota, Ahok tidak menyalahkannya. Sebab, memang kantor Balai Kota DKI di Jalan Medan Merdeka Selatan, Jakarta Pusat, tidak dilengkapi keterangan kantor gubernur.\"Ini salah Pemda sebenarnya (ada warga tak tahu Balai Kota), karena nggak boleh ada tulisan kantor gubernur,\" ujar Ahok.Namun dia sendiri merasa bersyukur ada warga yang tidak tahu lokasi Balai Kota. Ahok menceritakan pengalamannya pada 2014 saat baru dilantik sebagai Gubernur DKI menggantikan Joko Widodo, yang terpilih menjadi Presiden RI.\"Tapi aku senang juga. Pendemo kan banyak dari luar kota. Waktu tahun 2014 kan ada yang nolak saya waktu saya dilantik jadi gubernur, sampai ada gubernur tandingan kan,\" ucapnya.\"Saya heran, kok demo nggak di depan saya, tapi di depan (kantor) Lemhannas (Lembaga Ketahanan Nasional). Yang di depan Balai Kota kosong. Kan Lemhannas punya gubernur juga,\" kata Ahok.\"Aduh lumayan (Balai Kota kosong pendemo),\" ujarnya.\n\t\t\t\t\t\t(bis/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/10", "title": "Cerita Ahok soal Pendemo yang Salah Unjuk Rasa ke Kantor Sebelah"}