{"title": "Dilaporkan Timses Ahok, Sandiaga Uno Bantah Bagi-bagi Sembako", "query": "anies", "url": "https://news.detik.com/berita/d-3476379/dilaporkan-timses-ahok-sandiaga-uno-bantah-bagi-bagi-sembako", "section_titles": [], "paragraphs": ["Jakarta - Tim sukses pasangan petahana di Pilgub DKI, Basuki T Purnama (Ahok)-Djarot Saiful Hidayat, melaporkan pasangan Anies Baswedan-Sandiaga Uno terkait dengan pembagian sembako. Sandiaga mengatakan siap terbuka, termasuk soal pelaporan istrinya ke Bawaslu.\"Kami tidak mendukung kegiatan tersebut. Karena kami tidak ada dana untuk itu. Istri saya juga tidak punya kegiatan bagi-bagi sembako, dia hanya datang ke majelis taklim. Kalau terbukti ya laporkan saja, saya siap,\" kata Sandiaga di gedung DPR RI, Senayan, Jakarta, Senin (17/4/2017).Sandiaga berkilah setiap kegiatan yang dilakukan timses-nya, termasuk sang istri, Nur Asia, sudah dilaporkan kepada Panwaslu. Ia juga menganggap masyarakat sudah cerdas terkait dengan pembagian sembako tersebut.Baca Juga:Timses Ahok Laporkan Anies - Sandi dan Hary Tanoe Bagi-bagi Sembako\"Masyarakat sudah cerdas kok bahwa yang masif membagikan sembako itu siapa. Kalau kami kan terbuka, apalagi kalau istri saya hadir sangat terbuka dan kami sangat terbuka hadir. Biasanya panwas juga sudah tahu kegiatan yang dilakukan,\" ujarnya.\"Saya nggak khawatir menggerus suara, tapi khawatir merusak demokrasi. Pilkada DKI ini ditonton oleh penduduk Indonesia. Saya khawatir ini menjadi contoh yang tidak baik,\" tutur Sandiaga.Sebelumnya diberitakan, tim sukses pasangan petahana di Ahok - Djarot melaporkan pasangan pesaing, Anies Baswedan-Sandiaga Uno, ke Bawaslu. Anies - Sandi dilaporkan karena membagi-bagikan sembako kepada warga.Istri Sandiaga Uno hadir dalam acara Partai Perindo. (Foto: Dok Twitter @Hary_Tanoe)\"Ada beberapa lokasi. Seperti di Jakarta Timur itu di Cempaka Putih, ada beberapa titik ya,\" kata timses Ahok - Djarot bagian hukum, Ronny Talapessy, saat dimintai konfirmasi detikcom, Senin (17/4).Timses Ahok - Djarot juga melaporkan Ketum Perindo Hary Tanoe, yang mendukung pasangan nomor urut tiga itu. Mereka mengaku mendapat langsung bukti berupa video serta foto dan melaporkannya ke Bawaslu. Istri Sandi, Nur Asia, juga turut dilaporkan karena hadir dalam acara bagi-bagi sembako Partai Perindo itu.\n\t\t\t\t\t\t(fdu/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/17"}