{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3476248/timses-ahok-minta-relawan-luar-daerah-pantau-pencoblosan-dari-tv", "paragraphs": ["Jakarta - Polisi melarang mobilisasi massa ke TPS saat pemungutan suara Pilgub DKI putaran kedua. Tim sukses pasangan Basuki T Purnama (Ahok)-Djarot Saiful Hidayat mengimbau pendukung memantau dari televisi saja.Wakil ketua timses Ahok - Djarot, Wibi Andrino, mengakui memang ada arahan dari partai-partai pendukung agar kader-kader di daerah melakukan sosialisasi untuk kemenangan pasangan nomor urut 2 itu. Namun tidak ada arahan agar mereka datang ke Jakarta untuk mengawasi TPS.\"Nggak perlu difasilitasi. Kita nggak minta mereka datang atau nggak datang, nggak ada arahan,\" ucap Wibi saat dimintai konfirmasi detikcom, Senin (17/4/2017).Baca Juga:Polda Keluarkan Maklumat Larang Mobilisasi Massa ke TPS 19 AprilTimses dan partai-partai pendukung Ahok - Djarot mengimbau hanya pihak yang berkepentingan yang datang ke TPS pada Rabu (19/4) mendatang. Pendukung yang tak punya hak pilih diminta membantu di posko-posko pemenangan.\"Kami sudah imbau yang datang yang punya hak pilih. Kita yang penting bangun pos hukum, misalnya ada yang milih dihalang-halangi. Seperti yang terjadi di TPS waktu putaran pertama,\" kata dia.\"Informasi seperti itu pesat. Misalnya tidak boleh pakai kotak-kotak, diusir saat ke TPS. Padahal itu (kemeja kotak-kotak) bukan atribut kampanye,\" tutur Wibi.Baca Juga:Polisi di Jawa dan Sumatera Akan Cegah Pergerakan Massa ke JakartaTimses Ahok - Djarot pun meminta relawan dan pendukung tidak ramai-ramai mendatangi TPS. Apalagi pendukung dan relawan itu tidak memiliki hak suara. Wibi pun yakin para pendukung pasangan petahana itu tidak akan melakukan hal-hal yang dapat merugikan Ahok - Djarot.\"Kalau mantau-mantau di TV saja. Pemilih Basuki-Djarot rasional, sehingga pendukungnya juga rasional. Mereka melihat berdasarkan kinerja dan program. Orang-orang yang mau lihat adalah orang-orang yang berpendidikan baik dan yakin Jakarta akan bagus. Saya yakin tidak ada (yang akan membuat keributan),\" ucapnya.Baca Juga:Kapolri: Kehadiran Massa di TPS Timbulkan Kesan IntimidasiNamun, apabila ternyata ada pendukung yang memobilisasi massa, Wibi memastikan pihaknya akan menghalau itu. Timses Ahok - Djarot, disebutnya, konsisten mengikuti proses pilkada sesuai dengan aturan, termasuk menjaga ketertiban.\"Kalau terjadi yang nggak baik, kita akan coba menghalau. Kita sangat komit,\" tutur Wibi.\n\t\t\t\t\t\t(elz/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/17", "title": "Timses Ahok Minta Relawan Luar Daerah Pantau Pencoblosan dari TV"}