{"section_titles": [], "query": "sandiaga", "url": "https://news.detik.com/berita/d-3470841/sandiaga-bertemu-ketua-dpd-pd-dki-bahas-program-jakarta", "paragraphs": ["Jakarta - Cawagub DKI Jakarta Sandiaga Salahuddin Uno malam ini bertemu dengan Ketua Dewan Perwakilan Daerah Demokrat DKI, H Santoso. Sandiaga dan Demokrat DKI membicarakan rancangan Jakarta ke depan bila terpilih dalam pilkada.\"Ya, malam ini kami bertemu dengan Partai Demokrat DKI Jakarta, kami silaturahmi. Kemarin Partai Demokrat DPD DKI Jakarta baru saja melakukan pergantian kepemimpinan dari Pak Nachrowi Ramli ke Pak Haji Santoso,\" ujar Sandiaga saat dihubungi detikcom Senin (10/4/2017).Pembahasan soal cita-cita Jakarta ke depan yang dibahas di antaranya soal lapangan pekerjaan dan kepastian pemenuhan hidup warga Jakarta yang berkualitas. Program-program ini, menurut Sandiaga, juga disepakati Demokrat DKI.\"Kami dan Demokrat DKI Jakarta sependapat terkait berbagai permasalahan warga Jakarta, seperti lapangan pekerjaan, harga bahan kebutuhan pokok, pendidikan berkualitas, hingga perlunya pemimpin yang mempersatukan,\" jelas dia.Terkait Pilkada DKI, DPP Partai Demokrat sudah memutuskan tidak mendukung salah satu pasangan calon (nonblok). Namun DPP Demokrat memberi kebebasan kepada kadernya untuk membantu pemenangan salah satu paslon asalkan tidak membawa bendera partai.\"DPP Demokrat sendiri telah memutuskan nonblok di Pilgub DKI, tapi mereka memberikan kebebasan kepada kadernya yang di daerah. DPD Demokrat DKI sendiri karena dulu mereka pernah memiliki 32 kursi di DPRD dan hari ini mereka memiliki massa di tingkat korte (koordinator RT) dan korwe (koordinator RW), mereka siap membantu kami dengan tanpa baju Demokrat,\" pungkas Sandiaga.\n\t\t\t\t\t\t(nvl/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/10", "title": "Sandiaga Bertemu Ketua DPD PD DKI, Bahas Program Jakarta"}