{"title": "Soal Tamasya Al-Maidah, Said Aqil_ Saya Menolak Pengerahan Massa", "query": "anies", "url": "https://news.detik.com/berita/d-3476694/soal-tamasya-al-maidah-said-aqil-saya-menolak-pengerahan-massa", "section_titles": [], "paragraphs": ["Jakarta - Ketum PBNU Said Aqil Siroj menyebut gerakan Tamasya Al-Maidah saat hari pencoblosan Pilkada DKI Jakarta tak perlu dilakukan. Pengamanan tempat pemungutan suara (TPS) sudah dilakukan Polri dan TNI. \"Menurut saya, tidak usah demonstrasi, tak usah ramai-ramai, menurut saya itu. Ini senang A pilih A, senang B pilih B, tidak senang A tidak usah pilih,\" kata Said Aqil di kantor PBNU, Jl Kramat, Jakarta Pusat, Senin (17/4/2017).Baca Juga: Kapolri: Kalau Ada Pengumpulan Massa Besar di TPS, Kita AngkatSaid Aqil menegaskan pengawalan TPS tak perlu dilakukan dengan cara beramai-ramai mendatangi TPS. Dia meminta agar pengamanan dipercayakan kepada aparat serta pihak berwenang terkait pilkada. \"Dari dulu saya nggak senang ada pengerahan massa. Saya menolak. Mari kita percayakan, ada dari Bawaslu, ada pihak Ahok dan Anies jadi saksi. Kalau saya percaya, saya percaya sama Bawaslu, saya percaya kepada KPU dan saksi saksi,\" imbuhnya.Kebebasan memilih warga yang punya hak pilih harus dijamin. Para pemilih, menurutnya, bebas menentukan pilihan terhadap cagub-cawagub DKI.\"Segala tafsir Al-Quran itu sebenarnya masalah ijtihadiyah. Artinya, boleh beda dalam menafsirkan Al-Quran. Masalah politik adalah masalah pilihan hati nurani. Senang A silakan pilih, yang senang B silakan pilih,\" tutur Said Aqil.Baca Juga: Polda Keluarkan Maklumat Larang Mobilisasi Massa ke TPS 19 AprilKapolri Jenderal Tito Karnavian akan melakukan tindakan tegas bila ada mobilisasi dan pengumpulan massa di TPS-TPS pada pencoblosan hari Rabu (19/4). Keberadaan jumlah massa yang besar di TPS pasti memberikan kesan intimidatif.\"Tolong jangan terjadi pengumpulan massa apa pun alasannya ke TPS. Apalagi jumlahnya besar. Kalau jumlahnya besar, pasti kita angkat,\" kata Tito di gedung Kemenko Polhukam, Jalan Medan Merdeka Barat, Gambir, Jakarta Pusat, Senin (17/4).Tito juga telah memerintahkan Kapolda Metro Jaya, Lampung, dan daerah di Sumatera lainnya untuk mencegah dan melarang pergerakan massa ke Jakarta.\"Jangan tanggung-tanggung. Kalau ada yang berangkat dalam rangka ke Jakarta untuk politik lokal Jakarta, cegat dan gunakan diskresi,\" ujarnya.Polisi sudah menyiapkan pengamanan di TPS Jakarta, yang berjumlah 13.034 TPS. Minimal ada satu personel polisi untuk satu TPS.⁠\n\t\t\t\t\t\t(fdn/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/17"}