{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3470219/ada-yang-beda-begini-teknis-debat-final-ahok-djarot-vs-anies-sandi", "paragraphs": ["Jakarta - KPU DKI Jakarta akan menyelenggarakan debat kandidat pada Rabu (12/4/2017) mendatang. Dalam debat kali ini, KPU DKI mengundang sejumlah komunitas untuk menyampaikan pertanyaan.Ketua KPU DKI Jakarta Sumarno menjelaskan nantinya setiap komunitas diberi kesempatan untuk bertanya. Pertanyaan yang diajukan seputar permasalahan Kota Jakarta. \"Jadi nanti satu komunitas, misalnya komunitas nelayan, mengajukan pertanyaan yang sama kepada calon gubernur dua dan calon gubernur tiga,\" kata Sumarno di KPU DKI Jakarta, Jl Salemba Raya, Senen, Jakarta Pusat, Senin (10/4/17).Sumarno menjelaskan hadirnya komunitas ini merupakan bentuk respons dari masyarakat kepada calon gubernur. Karena itu, debat kali ini bertema khusus 'Dari Masyarakat untuk Jakarta'.\"Kita ingin mendapatkan respons masyarakat seperti apa. Oleh karena itu, kemudian temanya adalah 'Dari Masyarakat untuk Jakarta'. Sebagai tindak lanjut dari tema itu, KPU DKI akan mengundang kelompok masyarakat yang sudah diseleksi, disaring dari sisi netralitasnya untuk dihadirkan di dalam debat,\" ujar Sumarno.Sumarno menjelaskan debat akan dibagi menjadi tiga sesi. Sesi pertama, komunitas masyarakat langsung memberikan pertanyaan kepada calon gubernur.\"Pertama, komunitas masyarakat yang bertanya, kemudian pertanyaan dari panelis tentang program-program yang sudah disampaikan semacam studi kasus, kemudian tektok antarpasangan calon, yang pertama adalah calon wakil gubernur, mereka saling bertanya dan saling berdebat antarcalon wakil gubernur, dan kemudian nanti berikutnya calon gubernur. Yang terakhir itu closing statement yang disampaikan calon gubernur tentang ajakan mewujudkan pilkada yang damai,\" ucap Sumarno.\n\t\t\t\t\t\t(tor/tor)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/10", "title": "Ada yang Beda, Begini Teknis Debat Final Ahok - Djarot Vs Anies - Sandi"}