{"query": "ahok", "url": "https://news.detik.com/kolom/d-3495368/wacana-pindah-ibukota-antara-nyali-tantangan-sejarah-dan-tuntutan-masa-depan", "paragraphs": ["Jakarta - Kondisi lalu lintas Jakarta setiap hari cenderung memburuk, semakin macet, ruwet nan semrawut. Salah satu penyebabnya ialah tersebarnya lokasi kantor pemerintah pusat di Jakarta yang diperparah nir moda transportasi massal bermutu dengan layanan yang baik, akibat salah ataupun lamban dalam menerapkan kebijakan. Padahal, sejatinya pemimpin ibukota kita di masa yang lalu dapat saja belajar banyak dari pengalaman sejumlah ibukota manca negara yang telah mendahului mengalami kemacetan luar biasa pada dekade 1990-an. Sebut saja Bangkok dan Metro Manila yang buruknya kondisi lalulintas sama parah dengan Jakarta pada saat ini.Buruknya kondisi armada trans massal merupakan salah satu faktor kegagalan pemangku kepentingan transportasi menarik animo masyarakat untuk menjadikannya sebagai pilihan. Bagi sebagian komuter, jangankan menaiki, melirik saja sudah 'ogah'. Di samping itu tata kelola permukiman penduduk di Jakarta juga terbilang \"unik\". Orang berada —\"the haves\"— 'numpuk' di tengah kota sementara kaum pekerja yang rata-rata menghadapi keterbatasan moda transportasi tersebar di pinggiran kota. Hal itulah yang menyebabkan pada saat rush hours pagi dan malam hari, jalanan Jakarta dan sekitarnya benar-benar mirip neraka; padat, merayap, dan awut-awutan karena penduduk —yang umumnya kaum pekerja— tumpah ruah ke jalan raya. Idealnya, orang kaya tinggal di pinggiran perkotaan, sementara para kau pekerja bermukim di apartemen atau rusun di tengah kota agar dekat dengan lokasi kerjanya. Wacana langkah pintas seperti pembatasan kawasan terlarang atau menaikkan tarif parkir, 3 in 1, hingga genap-ganjil masih terkesan sebagai kebijakan 'hit and run' dan 'trial and error', yang berujung tanpa hasil maksimal. Kondisi pun diperparah oleh lambannya pertambahan luas dan panjang jalan yang tidak seimbang, dengan laju sesuai deret hitung dan berbanding terbalik dengan angka pertumbuhan kendaraan, dan jumlah manusia yang eksodus ke ibukota sesuai deret ukur. Semakin parah lagi, telah terjadi eksodus manusia dan kendaraan memasuki jalan jalan raya seiring dengan merebaknya moda transportasi berbasis aplikasi online. Untuk mencari makan di ibukota, orang tidak perlu harus lulus perguruan tinggi, cukup bermodalkan SIM, dan nyali, armada sewaan atau milik sendiri. Arus urbanisasi yang meroket dari seantero pelosok negeri dari tahun ke tahun nyaris nir-pengawasan dari Pemda. Alasan niat mengais rezeki di ibukota yang gemah ripah loh jinawi merupakan pull factors yang nyata-nyata membuat aparat Pemda DKI kewalahan menahan arus perpindahan penduduk ke Ibukota Jakarta.Wacana yang BerulangDi masa Orde Baru, Pemda DKI lebih mudah menekan laju pertumbuhan penduduk kota Jakarta dengan tertib administrasi, dan mewajibkan pendatang baru membekali diri dengan surat jalan dari kepala desa, serta wajib lapor bagi tamu RT-RW untuk jangka waktu tertentu (sebut saja 1-3 bulan). Data kependudukan yang 'tidak jelas' tidak serta merta dibarengi aktivitas pengawasan yang maksimal. Para politisi, pakar perkotaan dan pemikir berulang menyinggung wacana pemindahan ibukota ke luar kawasan bahkan ke pulau di luar Jawa, seperti Palangkaraya yang didengungkan sejak Orde Lama oleh Bung Karno. Namun, hal itu belum terwujud hingga detik ini hingga dimunculkan kembali oleh Presiden Jokowi beberapa hari yang lalu. Alasan yang dikemukakan ialah dari geostrategi, lingkungan, ekonomi-politik hingga faktor alasan sejarah. Ide-ide dan alasan yang ditawarkan cukup beralasan. Dalam hal ini, wacana pemindahan ibukota dari Jakarta bukanlah semata-mata karena faktor lalu lintas. Syahdan, gagasan dan ide itu muncul ketika Bung Karno pada 1959 dan 1960 diundang oleh mantan Presiden Brasil Juschelino Kubitschek, dan diajak blusukan ke kawasan cikal bakal Ibukota Brasil saat ini, Brasilia-DF (2 jam terbang dari Rio de Janiero). Bung Karno kala itu 'nyeletuk' akan memindahkan Ibukota NKRI ke Palangkaraya, Kalimantan atas bayangan pertimbangan kontur bumi yang mirip; landai dan tentu didorong oleh pertimbangan lainnya,. Sejatinya wacana pemindahan ibukota atau pemerintahan adalah langkah yang masuk akal. Namun, perlu menimbang-nimbang dengan matang sejumlah faktor yang mempengaruhi, seperti biaya yang sangat tinggi dari pembangunan fisik, prasarana hingga biaya mutasi para pegawai di kemudian hari. Demikian pula dampak yang akan dialami oleh tamu negara, yang harus ikut memindahkan kantor perwakilannya di Jakarta ke ibukota yang baru seperti kita alami dari Rio de Janaiero ke Brasilia-DF di Brasil, dari Lagos ke Abuja di Nigeria, dan bisa jadi Kuala Lumpur ke Putra Jaya atau Yangon Naphidau, Myanmar pada waktunya nanti.Benar, bahwa pemindahan sebuah ibukota memerlukan biaya yang sangat besar; membangun fisik perkantoran dan gedung DPR-DPD dan lembaga tinggi negara lainnya dan segala fasilitasnya. Pemerintah harus menyediakan biaya ekstra untuk pembangunan fasilitas pendukung hingga biaya pemindahan karyawan, tuntutan insentif lainnya yang tidak kecil serta faktor risiko jumlah karyawan yang telah mapan, yang boleh jadi akan mengajukan pensiun dini dengan berbagai alasan. Kita dapat belajar dari success story tentang pemindahan ibukota sebuah negara lain.Sekali lagi, sebut saja sejarah pemindahan ibukota Brasil ke Brasilia-DF yang sekarang, dari Rio de Janeiro (berjarak 1000-an km) pada 1960-an yang ternyata memaksa pemerintah mengeluarkan biaya ekstra lebih dari 2 kali lipat dari yang dianggarkan untuk biaya mutasi pegawai dan tuntutan insentif yang tidak diperhitungkan sebelumnya. Pemindahan Ibukota RI ke luar Pulau Jawa tidak mustahil, namun perlu diperhitungkan secara matang. Tidak semua staf PNS akan bersedia dimutasi ke daerah baru karena berbagai faktor (ekonomi, psikologi, sosial dll).  AlternatifSalah satu alternatif yang masih memungkinkan ialah dengan memindahkan atau membangun kota pemerintahan yang tertata rapi ke kawasan tertentu, misalnya Halim Perdanakusuma. Kawasan ini sangat strategis dan paling tepat jika dijadikan sebagai alternatif Pusat Kota Pemerintah, mengingat infrasruktur jalan-jalan yang telah tersedia, antara lain dikelilingi sejumlah ruas tol. Dan, andaikata terwujud, hanya diperlukan penambahan moda kereta api dari beberapa titik dari kawasan Jabodetabek sebagai pendukungnya untuk memudahkan akses massal publik dan karyawan. Sebuah kantor Pusat Pemeritahan yang baru nanti diperkirakan memerlukan luas lahan sekitar 2500 Ha, dan hal itu masih cukup serta memadai di kawasan Halim dengan memanfaatkan salah satu dari tiga lapangan golf (Halim I, Halim II, atau Halim III). Biarlah Jakarta tetap sebagai Ibukota Negara sebagai \"peninggalan sejarah nasional\" yang mustahil dilupakan, namun Ibukota Pemerintahan (gedung kantor-kantor pemerintah) dapat dipindah sesuai selera, keperluan dan perkembangan atau kepentingan zaman. Dampak positifnya ialah tekanan komuter sebagai pemicu kemacetan ke tengah kota Jakarta akan berkurang signifikan. Hal ini tentu dapat terwujud jika didukung oleh kemauan Presiden sebagai Panglima Tertinggi TNI serta komitmen bersama Eksekutif-Legislatif-Yudikatif. Sebagai alternatif pengganti pangkalan pertahanan utama yang sangat penting dan krusial, maka TNI AU yang ada di Halim saat ini dapat direlokasi ke kawasan yang lebih strategis, misalnya di kawasan Cikarang, Bogor, Jonggol atau lokasi yang dinilai lebih strategis namun 'tersembunyi dan aman'.Untuk menghindari munculnya ekses kawasan kumuh di sekitar Kota Pemerintahan yang baru, maka DPR perlu menerbitkan UU tentang Ibukota yang melarang tumbuhnya kawasan kumuh di sekitarnya sebelum pembangunan kawasan dimulai sehingga spekulan tanah tidak merajalela. Pertanyaan yang perlu dijawab sekarang, seberapa besar nyali pemerintah mewujudkan wacana kesejarahan Bung Karno akan Pusat Pemerintahan yang modern dan apik? Bukan sekedar menjawab tuntutan untuk memindahkan ibukota untuk mengurai kemacetan belaka, namun untuk kepentingan nasional yang lebih luas dalam jangka panjang. Sahat Sitorus pengamat masalah sosial\n\t\t\t\t\t\t(mmu/mmu)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Wacana Pindah Ibukota_ Antara Nyali, Tantangan Sejarah, dan Tuntutan Masa Depan"}