{"section_titles": [], "query": "sandiaga", "url": "https://news.detik.com/berita/d-3476816/kapolda-larang-mobilisasi-massa-ke-tps-ini-komentar-sandiaga", "paragraphs": ["Jakarta - Kapolda Metro Jaya Irjen M Iriawan menerbitkan maklumat yang melarang mobilisasi massa ke TPS saat pencoblosan pada 19 April 2017. Apa kata Calon Wakil Gubernur DKI Jakarta Sandiaga Uno?\"Kami berkomitmen menghadirkan pemilu yang jujur, adil, dan demokratis yang memepersatukan. Pemilu yang sejuk. Ya satu setengah hari ke depan kita hadirkan etalase demokrasi yang sangat dewasa bagi Indonesia,\" kata Sandiaga di kawasan Monas, Jalan Merdeka Barat, Jakarta Pusat, Senin (17/4/2017).Sandiaga tidak dengan tegas mengatakan setuju atau tidak setuju dengan mobilisasi massa ke TPS. Ia hanya berharap apapun kegiatan masyarakat dilakukan berdasarkan koridor hukum yang jelas.\"Apapun yang menjadi kegiatan di bawah di warga selama masih dalam koridor hukum, tentunya harus kita yakinkan mereka terus membangun persatuan dan kesatuan. Kita berkomitmen menghadirkan demokrasi yang sejuk,\" katanya.Sebelumnya diberitakan, maklumat bersama bernomor MAK/01/IV/2017, Nomor: 345/KPU-Prov-010/IV/2017, dan Nomor 405/KJK/HM.00.00/IV/2017 itu diteken pada 17 April 2017 oleh Kapolda Metro Jaya Irjen M Iriawan, Ketua KPU Provinsi DKI Jakarta Sumarno, dan Ketua Bawaslu DKI Jakarta Mimah Susanti.Berikut ini petikan maklumat bersama tentang larangan bagi yang melaksanakan mobilisasi yang dapat mengintimidasi secara fisik maupun psikis pada tahap pemungutan suara Pilkada DKI Jakarta putaran kedua:Bahwa berdasarkan perkembangan situasi keamanan dan ketertiban masyarakat di Jakarta dan demi menciptakan situasi yang aman dan kondusif menjelang, saat dan pasca tahap pemungutan suara Pilkada DKI Jakarta putaran kedua, maka disampaikan MAKLUMAT kepada masyarakat sebagai berikut:1. Setiap orang dilarang melaksanakan mobilisasi massa yang dapat mengintimidasi secara fisik dan psikologis dalam bentuk kegiatan apapun yaitu yang akan datang ke TPS di Jakarta bukan untuk menggunakan hak pilihnya, karena dapat membuat situasi kamtibmas di Jakarta kurang kondusif dan masyarakat dapat merasa terintimidasi baik secara fisik maupun psikologisnya, sedangkan sudah ada penyelenggara Pemilukada yaitu KPU Provinsi DKI Jakarta dan Pengawas Pemilukada yang berwenang yaitu Bawaslu DKI Jakarta dan jajarannya.2. Bila ada sekelompok orang dari luar Jakarta yang akan melaksanakan kegiatan tersebut, maka Polri, TNI dan instansi terkait akan melaksanakan pencegahan dan pemeriksaan di jalan dan akan diminta untuk kembali, dan bila sudah berada di Jakarta akan dikembalikan ke daerahnya masing-masing.3. Bila sekelompok orang tersebut tetap memaksa datang ke Jakarta dan melanggar hukum, maka akan diproses dan dikenakan sanksi sesuai prosedur hukum.\n\t\t\t\t\t\t(fdu/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/17", "title": "Kapolda Larang Mobilisasi Massa ke TPS, Ini Komentar Sandiaga"}