{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3470006/djarot-hadiri-deklarasi-dukungan-dari-relawan-agus-sylvi-di-jakbar", "paragraphs": ["Jakarta - Cawagub DKI Djarot Saiful Hidayat menghadiri acara Tablig Akbar 'Untuk Jakarta Damai' di Jalan Kemanggisan Pulo, Palmerah, Jakarta Barat. Acara itu sekaligus menjadi acara deklarasi dari para pendukung pasangan Agus Harimurti Yudhoyono-Sylviana Murni, yang gagal maju ke putaran kedua, kepada pasangan Basuki Tjahaja Purnama (Ahok)-Djarot.Djarot tiba di lokasi acara sekitar pukul 10.00 WIB, Senin (10/4/2017), dan mengenakan baju kemeja kotak-kotak merah khasnya. Saat tiba, dia langsung disambut dengan doa-doa oleh warga setempat.Setelah berdoa bersama, Djarot pun mengutarakan rasa terima kasih atas dukungan warga yang sebelumnya mendukung pasangan Agus-Sylvi di putaran pertama Pilgub DKI. Para pendukung itu awalnya tampak mengenakan baju TactiCool khas pasangan Agus-Sylvi.\"Alhamdulillah pada pagi hari ini seluruh saudara-saudaraku, teman-teman, sahabat yang dulunya tergabung pada paslon nomor satu sekarang sudah kembali membantu kita untuk memenangkan Basuki-Djarot. Kenapa, pasti ada alasan-alasan khusus,\" kata Djarot di lokasi acara, Senin (10/4). Foto: Nathania Riris Michiko/detikcom\"Tentunya kita berharap pengalihan dukungan ini kita benar bekerja sama, bergotong royong membangun Jakarta untuk kepentingan seluruh warga Jakarta, untuk mewujudkan masyarakat Jakarta yang adil dan makmur,\" ucapnya.Djarot mengatakan dia dan pasangannya di Pilgub DKI, Ahok, memiliki banyak kesamaan visi dengan pasangan Agus-Sylvi, yaitu menjaga kesatuan sosial dan menghargai keberagaman Bhinneka Tunggal Ika. Bukan hanya itu, Agus-Sylvi disebut sejalan dengan Ahok - Djarot dalam hal menegakkan Pancasila di Jakarta agar menjadi ibu kota yang sejajar dengan ibu kota di negara lain.Setelah memberi sambutan, Djarot kemudian memakaikan kemeja kotak-kotak merah Ba-Dja kepada relawan Agus-Sylvi sebagai simbolis deklarasi dukungan. Koordinator relawan Agus-Sylvi dapil 10 Jakarta Barat, Nelson, lalu memberi sambutan mewakili para relawan. Program bagi masyarakat kecil, menurutnya, menjadi alasan utama dukungan bagi Ahok - Djarot.\"Jadi memang khusus untuk paslon nomor 2 kita sangat alot membicarakannya, tapi para Ba-Dja berhasil meyakinkan pada kami sekitar satu minggu, jadi kami akan mengawal bersama Ba-Dja,\" ujar Nelson, yang turut didampingi Djarot.Foto: Nathania Riris Michiko/detikcom\"Jadi sudah banyak yang dibuktikan dari programnya, dari kursi roda bagi masyarakat yang tidak mampu, setelah itu berjalan kami dari Dapil 10 untuk bersama-sama mendukung Ba-Dja. Sekali lagi terima kasih kami terpanggil maju bersama buat warga Jakarta,\" tutur dia.Warga pun bertepuk tangan riuh. Djarot kembali mengucapkan terima kasih atas dukungan tersebut.\"Terima kasih Bang Nelson bersama relawan, alasannya sudah jelas beliau-beliau mendukung Ba-Dja karena kerja konkret sudah jelas dan kerja sudah dirasakan. Selamat bekerja, selamat berjuang menjaga Jakarta aman, damai, dan kondusif,\" kata Djarot.\n\t\t\t\t\t\t(nth/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/10", "title": "Djarot Hadiri Deklarasi Dukungan dari Relawan Agus-Sylvi di Jakbar"}