{"title": "PKS_ JK Kader Golkar, Tak Masuk Akal Intervensi Pencalonan Anies", "section_titles": [], "url": "https://news.detik.com/berita/d-3495306/pks-jk-kader-golkar-tak-masuk-akal-intervensi-pencalonan-anies", "paragraphs": ["Jakarta - Wakil ketua majelis syuro PKS Hidayat Nur Wahid bercerita soal pencalonan Anies Baswedan sebagai cagub DKI Jakarta waktu itu. Hidayat mengatakan, Gerindra sepakat menggeser Sandiaga Uno sebagai cawagub, sementara PKS rela menggeser Mardani Ali Sera sebagai timses.\"Malam itu Pak Prabowo menangis terharu melihat bagaimana kami bisa berkorban dalam tanda kutip legowo menerima sesuatu yang tidak diputuskan semua untuk kepentingan yang lebih besar. Sandi mau tidak menjadi cagub, PKS malah Mardani menjadi ketua timses. Pak Prabowo kami lihat waktu itu dan baru kali itu kami lihat Pak Prabowo menangis terharu,\" ujar Hidayat di Kompleks Parlemen Senayan, Jakarta Pusat, Senin (8/5/2017).Hidayat juga menepis ucapan ketua PAN Zulkifli Hasan soal intervensi wapres Jusuf Kalla (JK) untuk mencalonkan Anies. Menurutnya, yang meminta Anies menjadi cagub adalah Sandiaga.\"Bahwa Pak Anies atau Pak Sandi meminta masukan, saya kira wajar saja dalam konteks politik. Tapi keputusan awal dan akhir ada di kami, bahkan nama Pak Anies yang bawa pertama kali adalah Pak Sandi, bukan pada malam terakhir tapi sejak 3 malam sebelum penutupan pendaftaran itu kami sudah bahas nama-nama tersebut, termasuk ada nama Pak Anies,\" urainya.Mengenai telepon dari JK, Hidayat menilai telepon tersebut bukan bersifat intervensi, tetapi sekedar memberikan masukan. Menurutnya, siapa pun boleh memberikan masukan, tetapi PKS dan Gerindra yang memutuskan mengusung Anies-Sandiaga.\"Mungkin juga Anies meminta masukan kepada Pak JK atau pak JK memberi masukan kepada Pak Anies. Untuk pada intinya Pak JK mendukung, tapi itu kan bukan intervensi. Karena pertama, nama itu bukan Pak JK yang memunculkan. Kedua, secara prinsip kami sudah membahas, kemudian beliau-beliau minta masukan kepada yang lain monggo saja,\" ujar Hidayat.Alasan lainnya Hidayat menampik intervensi JK adalah posisi politik JK berada di kubu pemerintah, sementara PKS dan Gerindra di kubu oposisi. Menurutnya, tidak masuk akal seseorang yang bukan kader PKS atau Gerindra mengintervensi pencalonan Anies.\"Posisi Pak JK kan rekan-rekan paham, dia bukan pengurus Gerindra, bukan pengurus PKS, bukan penasihat Gerindra, bukan penasihat PKS, bukan dewan pembina Gerindra, bukan dewan pembina PKS, beliau masih keluarga besar Golkar. Masuk akal kah seseorang yang bukan pengurus partai kemudian melakukan intervensi kemudian intervensinya diterima? ya nggak masuk akal,\" tutupnya.\n\t\t\t\t\t\t(dkp/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"]}