{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3470439/polisi-tampar-buruh-perempuan-massa-fpr-demo-di-polda-metro", "paragraphs": ["Jakarta - Massa Front Perjuangan Rakyat (FPR) mengecam kekerasan oknum polisi Polres Metro Tangerang, AKBP DW yang menampar buruh perempuan saat aksi demo. Massa berdemo di depan Markas Polda Metro Jaya, mendesak DW dicopot dari jabatannya.\"Kami mengecam tindakan kekerasan aparat kepolisian Tangerang yang membubarkan dan melakukan tindakan kekerasan terhadap peserta aksi damai buruh di Tangerang,\" ujar Koordinator FPR Rudi HB Daman saat berorasi di Mapolda Metro Jaya, Jl Gatot Subroto, Jakarta, Senin (20/4/2017).Foto: Mei Amelia/detikcomRudi menyampaikan, tindakan kekerasan yang dilakukan DW sangat tidak pantas. Massa menuntut pihak kepolisian untuk mencopotnya dari jabatannya sebagai Kasat Intel.\"Menuntut pihak Mabes Polri untuk mengusut tuntas tindakan kekerasan oleh aparat kepolisian dan pecat Kasat Intel Polres Tangerang,\" tuturnya.Peristiwa terjadi di Bundaran Adipura, Kota Tangerang, Minggu (9/4) kemarin. Saat itu, massa buruh yang tergabung dalam Gabungan Serikat Buruh Indonesia (GSBI) Tangerang Ray melakukan aksi damai terkait undang-undang perburuhan.Massa juga menuntut Wali Kota Tangerang untuk memcabut Peraturan Wali Kota (Perwali) No 02 Tahun 2016 tentang Penyelenggaraan Penyampaian Pendapat di Muka Umum di Tangerang. Massa mempersoalkan Pasal 12 ayat (2) Perwali yang berisi \"Penyampaian pendapat di muka umum dilarang dilakukan pada waktu (a) Hari Sabtu dan Minggu, (b) Hari besar nasional dan hari besar lainnya yang ditentukan oleh pemerintah dan atau pemerintah daerah; dan (c) di luar ketentuan sebagaimana dimaksud ayat (1).\"Peraturan fasis yang berusaha membungkam aspirasi rakyat, membatasi kebebasan rakyat untuk berjuang atas hak-hak demokratisnya,\" ungkapnya.Foto: Mei Amelia/detikcomMenurut Rudi, Perwali Kota Tangerang itu kemudian dilegitimasi oleh kepolisian Tangerang dengan membubarkan paksa massa aksi. Oknum polisi DW menurutnya bahkan berkata-kata kasar kepada buruh perempuan yang kemudian menamparnya di bagian pipi.\n\t\t\t\t\t\t(mei/idh)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/10", "title": "Polisi Tampar Buruh Perempuan, Massa FPR Demo di Polda Metro"}