{"title": "KedaiKOPI Ajak Warga Pantau Hitung Cepat Pilgub lewat 'Suara TPS'", "query": "anies", "url": "https://news.detik.com/berita/d-3476501/kedaikopi-ajak-warga-pantau-hitung-cepat-pilgub-lewat-suara-tps", "section_titles": [], "paragraphs": ["Jakarta - Lembaga Survei Kelompok Diskusi dan Kajian Opini Publik Indonesia (KedaiKOPI) mengajak masyarakat memantau hitung cepat (quick count) Pilkada DKI melalui aplikasi 'SuaraTPS'. Aplikasi ini dapat diunduh melalui Google Playstore. Masyarakat bisa mengundung aplikasi ini untuk memantau hasil hitung cepat (quickcount) yang dilakukan oleh KedaiKOPI di Pilgub DKI putaran kedua. Founder KedaiKOPI, Hendri Satrio mengatakan pada era teknologi seperti saat ini semua informasi bisa diperoleh dengan sangat cepat. Termasuk informasi soal hitung cepat Pilkada DKI putaran kedua. \"Tinggal unduh dan langsung bisa pantau secara aktual atau real-time darimana pun selama terhubung dengan koneksi internet,\" kata Hendri dalam keterangan tertulisnya, Senin (17/4/2017). Menurut Hendri, KedaiKOPI adalah lembaga survei pertama yang menyediakan fasilitas tersebut pada saat melakukan quick count putaran pertama Pilkada DKI Jakarta pada 15 Februari lalu. Hasil quick count yang dilakukan oleh KedaiKOPI, kata dia, mendekati hasil penghitungan KPUD Jakarta. Lembaga Survei Kelompok Diskusi dan Kajian Opini Publik Indonesia (KedaiKOPI) adalah lembaga survei pertama yang menyediakan fasilitas tersebut pada saat melakukan quick count putaran pertama Pilkada DKI Jakarta pada 15 Februari lalu. KedaiKOPI pada putaran pertama termasuk Lembaga Survei yang hasil quickcountnya paling mendekati hasil penghitungan KPUD Jakarta. Pada putaran pertama, hasil quick count KedaiKOPI menempatkan pasangan calon nomor urut 2, Basuki Tjahaja Purnama-Djarot Saiful Hidayat di posisi pertama dengan raihan 43,74%. Pasangan calon nomor urut 3, Anies Baswedan-Sandiaga Uno, di tempat kedua dengan raihan 39,31%. Sedangkan pasangan calon nomor urut 1, Agus Harimurti Yudhoyono-Silviana Murni, menempati peringkat ketiga dengan perolehan 16,95% suara – dan tersingkir di putaran pertama.Pada quick count putaran kedua KedaiKOPI akan memantau 350 TPS di 172 kelurahan. Total suara reponden sebanyak 191.723 suara.\n\t\t\t\t\t\t(erd/van)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/17"}