{"paragraphs": ["Tidak mudah menemukan Nasir Abas di kerumunan orang. Saya mengatur janji wawancara dengannya di sebuah restoran masakan Jawa Mal Pejaten Village, Jakarta Selatan. Saat itu baru satu jam sesudah Salat Jumat berakhir, banyak sekali perempuan dan anak-anak memadati pusat perbelanjaan tersebut. Suasana di luar restoran sangat normal, khas mal Jakarta, hingga beberapa saat saya sempat lupa tujuan datang ke sana. Saya hendak menemui bekas pemimpin jaringan militan Asia Tenggara Jamaah Islamiyah (JI), yang juga terkait dengan organisasi teror Al Qaeda.", "Polo shirt abu-abu membalut tubuh Nasir Abas yang sedikit gemuk. Kulitnya kecoklatan. Kacamata merek Mont Blanc dan jenggot yang tercukur rapi menghiasi wajahnya. Dia selalu berbicara pelan dan terukur. Nasir datang ditemani istri dan dua anak lelakinya. Akan sulit menemukan Nasir di suasana seramai itu seandainya dia tidak menyapa saya lebih dulu. Sang istri memakai hijab dan gamis putih, bersama anak-anaknya duduk di meja yang berbeda dari kami berdua.", "Jika orang awam menyaksikan penampilannya sekarang, tak akan ada yang menduga Nasir pernah bergiat dalam organisasi yang bertanggung jawab atas rangkaian pemboman menewaskan ratusan orang di Indonesia. Nasir menjadi anggota JI selama lebih dari satu dekade. Dia menyaksikan pasang surut JI, menjadi instruktur menembak bagi para militan muda, melatih nama-nama teroris yang kini kesohor seperti Noordin Mohammad Top, Umar Patek, Ali Imron, hingga otak Bom Bali Imam Samudra. Cap \"mantan teroris\" sampai sekarang masih disematkan kepadanya.", "\"Nasir Abas adalah orang yang sangat berbahaya karena dia salah satu tokoh kunci JI,\" kata mantan kepala Badan Nasional Penanggulangan Terorisme Ansyaad Mbai seperti dikutip BBC. Lain di mulut, lain di hati. Ansyaad paham belaka Nasir adalah sosok yang sangat dibutuhkan pemerintah Indonesia menghadang ancaman terorisme kini, maupun di masa mendatang.", "Secara resmi, Nasir bekerja sebagai konsultan bisnis. Saat menengok pengalamannya lebih dari satu dekade lalu, dia juga seorang konsultan. Tepatnya konsultan anggota Front Pembebasan Muslim Moro (MILF) agar becus menembak menggunakan AK-47, berkat pengalamannya sebagai mujahidin Perang Afghanistan melawan tentara Uni Soviet. MILF dan JI saat itu memimpikan berdirinya Kekhalifahan Islam Asia Tenggara.", "Titik balik hidup Nasir terjadi pada 2003. Polisi menangkapnya di Bekasi, tak berapa lama setelah dia meninggalkan lokasi rapat JI di Kabupaten Bogor, Jawa Barat. Tokoh-tokoh JI, termasuk Nasir, sudah diincar sejak lama oleh intelijen karena bertanggung jawab atas pemboman dua kafe di Legian, Kuta, Bali yang terjadi Oktober 2002. Insiden yang tercatat di sejarah dengan sebutan Bom Bali I itu menewaskan 202 orang dari berbagai negara. Anggota JI terpecah. Sebagian mendukung pemboman warga sipil, yang saat itu menyasar hotel, kafe, gereja, hingga kedutaan asing di Jakarta.", "\"Saat rangkaian aksi bom terjadi itu sudah ada rasa tidak nyaman dan tidak senang. Tetapi saya berpikir waktu itu bahwa kejadian tersebut bukan atas misi JI, tapi oknumnya,\" tutur Nasir yang tahun ini genap berusia 48. \"Oknum-oknum yang terlibat [pemboman] meski sedikit jumlahnya, sialnya punya skill dan teknik tinggi.\"", "Nasir tidak termasuk di dalam gerbong pendukung pemboman ruang publik. Bagi mujahidin kawakan sepertinya, sasaran yang pantas dilawan pembela Khilafah Islamiyah hanya aparat negara, terutama tentara dan polisi; bukan warga sipil tak berdosa. Di hadapan polisi yang tidak menyiksanya selama interogasi, Nasir membuat pilihan terpenting dalam hidup. Dia bersedia menceritakan semua yang dia tahu tentang organisasinya pada aparat.", "Pilihan membantu polisi, menurutnya, datang murni dari hati nurani. \"Saya tak ingin plin-plan, tidak mungkin saya jadi anggota JI sambil membantu polisi. Saya pikir waktu itu mungkin inilah jalan yang harus ditempuh untuk meluruskan makna jihad, bahwa membunuh masyarakat biasa itu tak pernah diajarkan dalam agama manapun,\" ujar Nasir.", "Kecaman datang dari mantan rekan-rekannya, bahkan adik iparnya. Dia disebut pengkhianat, dijuluki \"sekutu kafir\", bahkan darahnya dihalalkan untuk dibunuh. Terakhir bertemu terpidana terorisme Mukhlas yang terlibat Bom Bali, Nasir terlibat adu mulut. Mukhlas tak membalas salamnya di penjara. Mukhlas—sang adik ipar yang saat itu hendak dieksekusi mati—menganggap Nasir telah berkhianat pada organisasi.", "Pada 2004, Nasir melakukan tindakan terhitung berani: menjadi saksi memberatkan untuk persidangan Abu Bakar Ba'asyir. Ulama karismatik itu diadili atas dakwaan menjadi pemimpin JI yang mengetahui dan mendanai serangan Bom Bali 2002. Dari 21 saksi yang dihadirkan, hanya Nasir yang tegas menyatakan Ba'asyir adalah pemimpin JI.", "Para pendukung Ba'asyir yang hadir di persidangan sontak berteriak, \"Pembohong! Pengkhianat!\". Sebagian melontarkan serangkaian ancaman setelah sidang. Ba'asyir akhirnya dihukum penjara dua setengah tahun karena terbukti mendukung aksi teror.", "Semua tekanan dari mantan sobat-sobatnya dipendam Nasir dalam diam. Dia pun menolak jika dibilang bermusuhan dengan Ba'asyir. \"Terakhir saya ketemu Ba'asyir 2013 di Lapas Nusakambangan. Masih salaman dan ngobrol. Kami masih saling menasehati,\" ujarnya.", "Menurut Direktur Institute for Policy Analysis of Conflict (IPAC), Sidney Jones, Nasir adalah sumber daya yang banyak membantu pemerintah Indonesia membongkar organisasi lamanya. Tanpa informasi Nasir, Kepolisian Indonesia mustahil mengungkap nyaris seluruh jejaring pelaku Bom Bali kurang dari dua tahun.", "\"Dia paham jaringan jihadis di Indonesia yang tak bisa diberikan orang dari luar jaringan,\" ujar Sidney. \"Saya pikir informasinya telah berhasil membantu polisi untuk menangkap sekitar separuh anggota JI pasca bom Bali I.\"", "Nasir menempuh jalan terjal dan panjang hingga menjadi seorang mujahidin. Pilihan mendalami ideologi Islam radikal mengantarnya bertualang ke gua-gua di Afghanistan, hutan lebat selatan Filipina, hingga pedalaman Sulawesi Tengah yang pernah mengalami salah satu konflik sektarian terburuk dalam sejarah Indonesia.", "Nasir lahir di Singapura dari orang tua kelas menengah. Keluarganya pindah ke Negeri Sembilan, Malaysia, saat dirinya masih 8 tahun. Nasir adalah anak keenam dari sembilan bersaudara. Ayahnya berdarah Minang dan Ibunya Jawa. Dia menggambarkan keluarganya sebagai keluarga muslim biasa yang tak terlalu taat. Semasa kecil dirinya bahkan jarang salat lima waktu.", "Ketertarikannya pada agama muncul saat Nasir menyaksikan ayahnya ditangkap polisi, hanya karena dianggap sesat gara-gara sering mengadakan salat Jumat di rumah. Dari kejadian itu, Nasir tak ingin melanjutkan pendidikan ke jenjang SMA. Dia memilih mendalami tafsir dan terjemahan Al Quran.", "\"Keluarga kami menganut Ahlussunah Waljamaah, tapi dituding penganut Wahabi oleh masyarakat. Ayah saya lebih memilih salat di rumah karena tata cara salat di masjid saat itu tak sesuai dengan ajaran Nabi Muhammad,\" ujar Nasir.", "Di dekat rumah Nasir, kawasan Kuala Pilah, berdiri masjid kecil yang merangkap pondok pesantren. Namanya Masjid Maahad Ittiba' Ussunah, dipimpin Ustaz Hashim Ghani. Pada 1985, di masjid inilah Nasir remaja bertemu Abu Bakar Baasyir dan Abdullah Sungkar, dua tokoh Darul Islam (DI)/Negara Islam Indonesia (NII) yang bersembunyi dari kejaran rezim Soeharto.", "Nasir yang kala itu masih berusia 15 tak terlalu mengenali kedua tokoh tersebut. Dia menggambarkan Baasyir dan Sungkar sebagai tokoh bijak dan paham agama, terlebih keduanya fasih berbahasa Arab; sesuatu yang mengagumkan baginya. Nasir kerap berdiskusi dengan Baasyir kala itu, namun tak menyentil sedikit pun soal jihad apalagi terorisme.", "Pada 1987, datang tawaran dari Ustaz Hashim untuk Nasir. Dia ditawari melanjutkan sekolah agama di Perlis (provinsi di utara Malaysia yang berbatasan dengan Thailand) atau ke Afghanistan. Nasir, yang sebenarnya sempat memimpikan pergi ke Arab Saudi memperdalam tafisir Al Quran, memilih pergi Afghanistan. Pada dekade 80-an, tidak ada manusia normal yang berangkat ke Afghanistan saat itu untuk belajar agama. Nasir ke sana demi mengangkat senjata.", "\"Saat itu dunia memang sedang fokus pada invasi Uni Soviet di Afghanistan. Semua media memberitakan jihad dan para mujahidin. Jadi ketika saya pamit ke Ayah, beliau cuma bilang 'walaupun Ayah tak bisa pergi, kamulah yang mewakili ayah',\" ujar Nasir.", "Atas prakarsa Baasyir dan Sungkar yang memiliki kontak dengan para mujahid Afghanistan, Nasir beserta puluhan pemuda dari Malaysia dan Indonesia tiba di akademi militer mujahidin, Kota Peshawar, Pakistan. Mereka terhitung angkatan kelima mujahidin asing yang tiba di sana. Total ada tujuh gelombang pengiriman mujahidin Asia Tenggara yang diprakarsai Baasyir dan Sungkar sepanjang kurun 1984-1991. Nasir adalah instruktur senapan dan pistol bagi para militan yang lebih muda seperti Imam Sumadra, Ali Imron, Dulmatin, Umar Patek, Azahari Husin, maupun Noordin M Top; nama-nama yang akan terlibat aksi teror Bom Bali.", "Kamp mujahidin tersebut didanai Kerajaan Arab Saudi, Pemerintah Pakistan, serta Amerika Serikat. Mulanya dalam bayangan Nasir, pergi ke Afghanistan berarti langsung angkat senjata ke medan pertempuran. Ternyata di sana dia harus sekolah lebih dulu, persis seperti pelajar pada umumnya. Nasir yang sejak dulu membenci sekolah karena PR dan matematika, sempat frustrasi, bahkan ingin pulang kampung setelah menempuh beberapa bulan pendidikan di kamp.", "\"Kelas 1 saya sempat mengulang, nilai saya merah semua karena ada matematika,\" kenang Nasir sambil tertawa. \"Kelas 2 sampai 3 saya balik jadi ranking 1 sampai disuruh jadi instruktur selama tiga tahun.\"", "Di kamp Mujahidin Afghanistan, Nasir belajar semua ilmu yang dibutuhkan dalam peperangan: taktik infanteri, mengoperasikan senjata, membaca peta dan navigasi, serta tentu saja, teknik peledakan bom (field engineering). Nasir menunjukkan minat tinggi di bidang senjata; sesuatu yang menjadi spesialisasinya hingga menjadi salah satu pemimpin JI. Saat teman-temannya istirahat bermain bola, dia lebih suka pergi ke gudang mengoprek senjata, dari senapan ringan sampai artileri berat.", "Di sela-sela libur kelas, para mujahid dikirim ke medan pertempuran. Itulah momen yang paling ditunggu-tunggu semua siswa akademi.", "Kadang dia masih tak percaya dirinya bisa bertahan selama enam tahun di Afghanistan. Nasir melihat kawannya kehilangan kaki kanan akibat bom. Dia menyaksikan langsung teman baiknya tewas di medan perang karena serangan udara Soviet yang hanya berjarak beberapa meter dari tempatnya berlindung. Dia menyeret temannya dari serangan bom helikopter yang meledak beberapa meter dari tempat mereka berdiri, sehingga keduanya selamat.", "\"Rasa takut pasti ada. Saya tak pernah memikirkan soal syahid. Kalau mati ya mati saja. Ini yang saya dapat selama perang,\" kata Nasir sambil menunjukkan telapak tangan kirinya yang memiliki jahitan bekas luka tembak.", "Soviet meninggalkan Afghanistan pada 1989, karena perang itu tak bisa lagi mereka menangkan. Moskow pergi, sambil mendukung rezim Presiden Mohammad Najibullah Ahmadzai menguasai Afghanistan. Perang pun berlanjut, kali ini antara mujahidin melawan tentara Afghanistan yang disokong Soviet.", "Perang baru benar-benar \"berakhir\" 1992, ketika mujahidin menyerbu Ibu Kota Kabul. Najibullah ditangkap empat tahun kemudian, setelah sempat bersembunyi di kantor PBB. Sang presiden dieksekusi mati, dengan cara diseret di jalanan setelah tubuhnya diikat ke sebuah mobil Toyota Hi-Lux, sebelum akhirnya digantung di pohon tengah kota memakai seutas senar piano.", "Dua tahun sebelum Najibullah dieksekusi mati, Nasir pulang. Dia tidak tertarik ikut terlibat dalam pemerintahan para mujahidin, yang di kemudian hari kesohor sebagai Rezim Taliban. Rezim sobat-sobatnya itu runtuh pada 2001 ketika mantan donor mereka, Amerika Serikat, berbalik menyerang Afghanistan seusai insiden serangan teror 11 September. Dia menjadi tukang las di usaha milik teman sang Ayah sambil tetap menjalin hubungan dengan Ba'asyir dan Sungkar.", "Dua ulama panutannya itu lalu bilang ada organisasi yang baru saja terbentuk, mereka menyebutnya Jamaah Islamiyah. Ba'asyir dan Sungkar telah keluar dari Darul Islam. JI sedang dalam tahap awal menjaring kekuatan. Melalui Encep Nurjaman alias Hambali, JI membangun kontak dengan Osama bin Laden di Afghanistan. Sementara lewat Zulkarnain—salah satu pemimpin militer senior—JI memiliki hubungan kuat dengan MILF di Filipina Selatan. Ambisi organisasi ini sangat besar, mendirikan Kekhalifahan Islam di seluruh Asia Tenggara.", "Nasir bersama Mustafa alias Abu Tholut—seniornya semasa di Pakistan—dipercaya melatih para militan MILF, akhir 1993. Di Mindanao dia mendirikan Kamp Hudaibiyah, di tengah hutan lebat. Tak kurang dari 500 militan MILF sudah dilatihnya dalam kurun tiga tahun.", "\"Siswa cuma wajib membawa beras atau ikan asin. Awalnya di sana bekerja membabat hutan sambil berlatih,\" kata Nasir. Kurikulum latihan militer dia modifikasi karena kurangnya persenjataan para militan MILF. Selain itu, suasana Mindanao yang dipenuhi hutan tentu saja berbeda dari Afghanistan yang lebih kerontang dan berbatu. \"Di Filipina senjatanya lebih kecil. Saya yang bertugas merekrut dan menyelundupkan senjata, saya ajarkan sesuai kondisi saja.\"", "Jaringan JI tergolong cukup solid dan efisien. Jumlah anggotanya naik secara signifikan lewat rekrutmen di Pesantren Al Mukmin Ngruki, Solo, serta pondok Lukmanul Hakiem di Johor Baru, Malaysia. Dari dua pesantren itu, generasi baru mujahidin dididik, dengan materi pelajaran penuh propaganda radikalisme.", "Menurut International Crisis Group (ICG) yang aktif memantau jaringan militan, ikatan perkawinan menjadi cara memperkuat jaringan JI. Dampaknya JI lebih mirip sebagai keluarga besar ketimbang organisasi. Adik perempuan Nasir, Farida Abas, menikahi Mukhlas alias Ali Ghufron—terpidana bom Bali 2002 dan telah dihukum mati. Ghufron dulunya senior Nasir semasa di Pakistan.", "Jika Darul Islam memimpikan sebuah negara Islam di Indonesia, agenda JI lebih besar: negara Islam Asia Tenggara. Struktur organisasi pun lebih tersentralisasi, mirip Al Qaeda. Di pucuk kepemimpinan adalah seorang Amir atau tokoh spiritual yang dipegang oleh Sungkar sebelum digantikan oleh Baasyir. Di bawahnya adalah Markaziah atau dewan pimpinan, yang kemudian membawahi Mantiqi (sebutan wilayah setingkat provinsi). Di tingkat paling bawah adalah Wakalah, setara kabupaten. Untuk mewujudkan agendanya, JI memiliki beberapa sayap meliputi militer, dakwah, dan logistik. Di pergantian abad 21, sebagian anggota JI mulai melirik pemboman sebagai jalan jihad.", "\"Serangan bom tak pernah menjadi agenda JI, banyak anggota JI yang tidak setuju atas serangan bom waktu itu,\" ujar Nasir. Pernyataannya itu didukung laporan ICG pada 2003 yang menyebut terjadinya konflik internal anggota JI atas cara pemilihan target serangan.", "\"Ada indikasi bahwa terjadi perpecahan dalam tubuh JI. Beberapa anggota tidak setuju atas serangan bom di hotel JW Marriott. Ada perbedaan pendapat terkait jihad dan perampokan untuk pendanaan operasi atau fa'i,\" seperti dikutip dari laporan ICG.", "Dalam pertentangan batin melihat perkembangan organisasi, Nasir terpilih menjadi ketua Mantiqi III pada 2001. Tugas utama Nasir adalah mengontrol sekaligus mengembangkan pengaruh di daerah operasi meliputi Sabah, Kalimantan, Sulawesi, dan Filipina Selatan. Sementara adik iparnya Mukhlas, menjadi ketua Mantiqi I, yang membawahi Singapura dan Malaysia, menggantikan Hambali.", "Tugas militer terakhir Nasir di JI adalah mengawasi operasi Poso, Sulawesi Tengah saat pecah kerusuhan sektarian berdarah sepanjang kurun 1999 hingga awal 2000. Sebelum Nasir menjabat sebagai ketua Mantiqi III, JI sudah menarget Poso sebagai wilayah khusus. Abu Tholut ditugaskan lebih dulu datang awal 2000 memasok senjata dan merekrut calon militan. Para militan itu nantinya terlibat serangkaian pemboman pasar dan bus pedesaan yang menewaskan warga beragama Kristen di Sulawesi Tengah.", "Selama menjabat, Nasir sebetulnya sama sekali tidak terlibat semua pemboman ataupun pembunuhan tersebut. Jabatannya sebagai ketua Mantiqi III tak sengaja berakhir pada April 2003, saat dirinya ditangkap aparat kepolisian di Bekasi. Nasir baru saja mengikuti rapat markaziah JI di Puncak. Dia diduga menyembunyikan angggota JI yang melakukan serangan bom Bali I. Ada belasan orang lainnya yang ditangkap bersama Nasir malam tersebut. Sejak saat itu, JI bisa dibilang tamat.", "Karena polisi kesulitan menemukan bukti yang mengarah pada keterlibatan Nasir dengan Bom Bali, dia tidak didakwa dalam kasus terorisme. Dia hanya ditahan selama enam bulan karena masalah keimigrasian. Sebagai Warga Negara Malaysia, dia masuk Indonesia memakai dokumen palsu.", "\"Saya tidak bekerja sama dengan polisi. Saya hanya membantu. Saya tidak mendapat imbalan apapun dari polisi atau pemerintah,\" tutur Nasir.", "Bagi Jones, Nasir adalah sosok krusial. Tanpa dia, peperangan melawan terorisme di Indonesia bisa saja jalan di tempat. Pengetahuan Nasir soal bom berguna melacak pelaku. \"Dia tahu soal signature bomb, apakah orang yang membuatnya dilatih di Filipina atau tidak,\" tutur Jones.", "Al Chaidar, peneliti terorisme Universitas Malikussaleh, mengaku sempat bertemu Nasir di Kamp Hudaibiyah saat membuat tesis mengenai gerakan Darul Islam. Menurutnya Nasir adalah pribadi yang tekun, cerdas, dan tak mudah marah.", "\"Kami tidak terlalu banyak ngobrol waktu itu, tapi yang jelas beliau juga rendah hati. Namun kelihatannya pemerintah itu terlalu mengeksploitasi beliau untuk melakukan deradikalisasi meskipun pada dasarnya beliau setuju,\" ujar Al Chaidar saat dihubungi VICE Indonesia.", "Al Chaidar membenarkan bahwa sejak lama terjadi perpecahan faksi dalam tubuh JI. Mantiqi I di bawah pimpinan Hambali dan Mukhlas menjadi lebih radikal, sejak Osama bin Laden mengeluarkan fatwa pada 1998 agar militan menyerang semua aset Amerika Serikat sebagai balasan terhadap Perang Teluk.", "Sepeninggal Nasir, militan binaannya paling berkembang di Poso. Mereka melakukan serangan teror sadis, termasuk menculik tiga pelajar kristen lalu memenggal korban saat Bulan Ramadan 2005. Salah satu yang paling beringas adalah faksi pimpinan Santoso, yang sewindu kemudian kemudian menjadi petinggi militan Sulawesi Tengah di bawah payung Mujahidin Indonesia Timur. Santoso ditembak mati pasukan khusus Kepolisian Indonesia tahun lalu. Kematiannya tidak seketika menihilkan ancaman teror di kepulauan ini.", "Aparat Indonesia kini menghadapi terorisme gaya baru—jaringan kecil yang sekilas tidak berafiliasi dengan kelompok manapun. Tokoh di balik serangan indivual ini adalah Bahrun Naim, yang terkait dengan Negara Islam Irak dan Syam (ISIS). Banyak kawan-kawan Nasir yang masih meyakini ideologi radikal, bergabung dengan ISIS.", "Nasir memilih menjauhi semua hiruk pikuk \"jihad\" dan ide kekhalifahan itu. Untuk menambah penghasilan, Nasir menjual madu dalam skema multi level marketing. Selain dua anak yang diajak bertemu saya di mal Pejaten, Nasir dan istri dikaruniai empat putra dan putri lainnya. Nasir sedang dalam proses mengajukan permintaan menjadi warga negara Indonesia. Dia nyaman bermukim di negeri tanah leluhurnya.", "Di sela-sela rutinitas hidup yang sepi itulah, kadang polisi akan mengontak Nasir untuk mencari petunjuk. Dia sesekali menggelar ceramah untuk program deradikalisasi jika diminta pemerintah.", "\"Suka kangen dengan masa lalu pak?\" tanya saya sebelum kami berpamitan sore itu.", "Dia terdiam sejenak, lalu tersenyum.", "\"Saya kadang suka kangen menembak,\" ujar Nasir pelan. \"Tapi sudah tidak mungkin lah. Saya mengajak orang kembali menghargai Islam yang damai. Kembali ke sunnah nabi.\""], "url": "https://today.line.me/id/article/ad2483fa7a1eebd49314fa9aeab1345235afa5352c5d548bc7df072ba3fe4b17", "section_titles": [], "title": "Jalan Hidup Baru Sang Guru Militan Asia Tenggara"}