{"paragraphs": ["Suara.com - Gubernur DKI Jakarta Basuki Tjahaja Purnama (Ahok) “dibanjiri” dukungan dari komunitas internasional, setelah divonis dua tahun penjara dan ditahan karena dianggap bersalah dalam kasus penodaan agama.", "Setelah majelis hakim Pengadilan Negeri Jakarta Utara menjatuhkan vonis, Selasa (9/5/2017), kecaman dan dukungan untuk Ahok terus mengalir dari pemerintah negara-negara lain maupun organisasi internasional.", "Termutakhir, Tweede Kamer atau majelis rendah parlemen Belanda mengecam vonis bersalah dan hukuman penjara bagi Ahok.", "Bahkan, partai-partai politik Belanda yang memunyai perwakilan di parlemen mendesak pemerintahnya mengirimkan nota kepada Indonesia untuk memebaskan Ahok dari tahanan.", "Surat kabar berpengaruh di Belanda, Telegraaf, memberitakan sembilan partai yang memunyai perwakilan mayoritas di Tweede Kamer mendukung Menteri Luar Negeri mereka, Bert Koenders, untuk melobi Indonesia supaya membebaskan Ahok.", "“Koenders harus mendesak pemerintah Indonesia untuk membebaskan Gubernur Jakarta, Ahok. Ini bukan persoalan agama, melainkan politik dan melawan intoleransi,” tegas Joël Voordewind, anggota Tweede Kamer.", "Ia mengatakan, sembilan partai yang menggalang dukungan untuk mendesak Menlu Koenders memberikan nota kepada Indonesia antara lain ialah, Partai Uni Kristen (Christen Unie) dan Partai Kristen Demokat (CDA).", "Selain itu, dukungan yang sama juga diberikan Partai Kebebasan (PVV); Partai Sosialis (SP); Partai Rakyat untuk Kebebasan dan Demokrasi (VVD); Partai Kiri Hijau (GroenLinks); Partai Buruh (PvdA); dan, Partai Demokrat (D66).", "“Kami juga meminta Koenders membawa persoalan ini ke Brussels (markas Uni Eropa). Sebab, ini bukan persoalan Indonesia saja, melainkan menjadi pelajaran bagi demokrasi Eropa,” tandasnya.", "Untuk diketahui, Majelis Pengadilan Negeri Jakarta Utara yang diketuai Dwiarso Budi Santiarto memvonis Basuki Tjahaja Purnama (Ahok) dengan hukuman penjara dua tahun dalam persidangan, Selasa (9/5/2017). Hakim juga memerintahkan agar Ahok ditahan.", "\"Menjatuhkan pidana dengan pidana penjara dua tahun,\" kata Dwiarso di ruang sidang Auditorium Kementerian Pertanian, Jakarta Selatan.", "Pengadilan juga membebankan kepada Ahok untuk membayar biaya perkara sebesar Rp5 ribu.", "Dwiarso mengatakan keputusan sidang perkara penistaan agama hari ini didasarkan pada semua fakta persidangan.", "\"Terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana melakukan penodaan agama,\" kata Dwiarso.", "Setelah membacakan putusan dan mengetukkan palu, Dwiarso mempersilakan Ahok dan jaksa untuk memberikan tanggapan.", "Vonis ini lebih berat dari tuntutan jaksa.", "Padahal, sebelumnya, jaksa hanya menjerat Ahok dengan dakwaan salah satu pasal alternatif, Pasal 156 KUHP. Dia dituntut hukuman satu tahun penjara dengan masa percobaan dua tahun karena dianggap menyatakan perasaan permusuhan, kebencian, atau penghinaan terhadap suatu golongan.", "Setelah ditahan di Rutan Cipinang, Selasa sore, Ahok dipindahkan ke Rutan Mako Brimob Kelapa Dua Depok, Rabu dini hari.", "ChristenUnie-Tweede Kamerlid Joël Voordewind heeft het initiatief genomen. Zijn oproep wordt gesteund door een grote meerderheid van CDA, PVV, SP, SGP, VVD, GroenLinks, PvdA en D66.", ""], "url": "https://today.line.me/id/article/0fed0b35932e389c144ba41214e4d9b93462a2b3800d12bc2c1b8b9bc613de2d", "section_titles": [], "title": "Parlemen Belanda Desak Pemerintahnya Bantu Bebaskan Ahok"}