{"paragraphs": ["Penolakan. Itulah yang dialami Hizbut Tahrir, organisasi politik yang mengusung sistem Khilafah --pemerintahan untuk seluruh Muslim berdasarkan syariat Islam-- di banyak negara, termasuk rumah asal mereka di jazirah Arab.", "Tak heran, sebab upaya menegakkan khilafah berbenturan dengan konsep negara-bangsa yang dianut di era modern kini. Bertentangan dengan nasionalisme Arab yang melanda pemerintahan negara-negara Timur Tengah.", "Sebagai konsekuensi logis atas kekhilafahan yang diusungnya, Hizbut Tahrir lantas menjadi musuh bersama negara-negara di dunia.", "Fethi Mansouri dan Shahram Akbarzadeh dalam bukunya, Political Islam and Human Security, menuliskan Hizbut Tahrir teguh pada pendirian mewujudkan khilafah tanpa kekerasan. Untuk itu ia menggalang kekuatan dengan mencoba menyusup ke pemerintahan berbagai negara.", "Di Turki misalnya, Hizbut Tahrir membuat surat terbuka kepada jenderal militer, mengajaknya bergabung dengan mereka untuk membentuk khilafah. Kenekatan ini berujung pada pelarangan Hizbut Tahrir oleh pemerintah Turki.", "Penyusupan disusul oleh upaya penguasaan. Hizbut Tahrir mencoba melakukan kudeta. Seperti yang terjadi di Irak dan Suriah selama tahun 1962-1963, Hizbut Tahrir berusaha menyusup ke dalam badan militer.", "Saat itu, Hizbut Tahrir berusaha menyusup ke kelompok-kelompok militer Suriah dan Irak seiring guncangan politik akibat konflik dengan Israel. Namun kudeta tersebut gagal dan berujung pemidanaan beberapa tokoh Hizbut Tahrir di kedua negara.", "Upaya penyusupan ke tubuh militer tak berhenti di situ. Percobaan kudeta lewat angkatan bersenjata berlanjut saat Perang Arab-Israel kembalu meletus tahun 1967.", "Dengan memanfaatkan momen pertempuran, Hizbut Tahrir terindikasi menyusup ke militer yang terlibat perang, yakni Yordania (pada 1968,1969, dan 1971), Irak (1969 dan 1972), srta Mesir (1969 dan 1979).", "Catatan percobaan kudeta yang lain terjadi di Yordania pada 1969. Rencana yang dibuat oleh kader-kader Hizbut Tahrir itu ditata lebih rapi. Mereka banyak melakukan kontak dengan pejabat militer Yordania. Kedekatan mereka tercium, lantas membuat beberapa tokoh politik dipenjara karena dianggap subversif.", "Keadaan serupa juga terjadi di Irak (1972) dan Suriah (1976). Konsolidasi untuk menggantikan tata kelola pemerintahan dari Pan Arabisme menuju Daulah Khilafah tersalur lewat konsolidasi kader dengan anggota militer.", "Kudeta selanjutnya terjadi di Mesir tahun 1974. Kader Hizbut Tahrir Mesir, Sallih Sirriya, mengorganisir 100 orang untuk melakukan kudeta. Tragedi itu berujung pada insiden berdarah di tengah panasnya politik Mesir menghadapi permusuhan dengan Israel.", "Hingga akhirnya Presiden Mesir Anwar Sadat ditembak oleh organisasi radikal Tanzim al-Jihad pada tahun 1981.", "Cara ini --penyusupan dan kudeta-- masih terus dipakai Hizbut Tahrir. Mei 2011, Pakistan digegerkan oleh rencana seorang prajurit, Brigadir Khan, yang telah siap dengan pasukannya untuk menggulingkan pemerintahan sah di Pakistan kapanpun dia mau.", "Militer Pakistan langsung memberangus Khan beserta Hizbut Tahrir.", "Seluruh rencana kudeta di Pakistan itu gagal total. Namun Hizbut Tahrir mendapat pelajaran berharga: merebut kekuasaan harus lebih dahulu mendapat dukungan dari kelompok sosial.", "Hingga kini, Hizbut Tahrir tetap pada jalan mengkonsolidasi massa tanpa mendirikan organ-organ paramiliter. Mereka berupaya konsisten pada metode politik dan meninggalkan metode revolusi militer.", "Tanpa cara militer itu, ada tiga tahap strategi yang mesti ditempuh Hizbut Tahrir: membuat partai dan melakukan pengakderan, interaksi luas dengan umat, dan meraup dukungan dari mereka serta pemimpin politik dan militer agar dapat mengganti konstitusi sekuler dengan sistem Islam secara damai.", "Persebaran", "Sejak didirikan oleh Asy-Syeikh Taqiyuddin an-Nabhani pada tahun 1953 di Palestina, Hizbut Tahrir kini telah menjadi gerakan global yang tersebar tak hanya di negara Islam dan jazirah Arab.", "Dengan kekhilafahan yang diperjuangkan, Hizbut Tahrir bergerak melintasi batas negara, menjalar ke seluruh dunia.", "Tentu saja, hambatan selalu ditemui. Tak ada pemerintahan suatu negara yang mau begitu saja meletakkan kekuasaannya demi berdirinya pemerintahan Islam dunia.", "Mengajukan izin untuk menjadi organisasi legal di Yordania pada 13 Maret 1953, Hizbut Tahrir sempat mendapatkannya. Namun ketika izin sudah dikantongi, pemerintah Yordania tiba-tiba membatalkannya. Dan lima pemimpin Hizbut Tahrir yang mengajukan izin malah dipenjarakan.", "Hizbut Tahrir tak hanya bermusuhan dengan pemerintah Yordania, tapi juga dengan organisasi muslim lain seperti Ikhwanul Muslimin. Ini membuat otoritas Yordania benar-benar khawatir dengan keberadaan Hizbut Tahrir.", "Perkembangan Hizbut Tahrir di Yordania tergambar lewat nukilan esai berikut:", "“Pada tahun lima puluhan, lahir sebuah Partai Agama Islam (Hizb Dini Islami) yang dikenal dengan Hizb at-Tahrir al-Islami. Pemimpinnya adalah asy-Syeikh Taqiyuddin an-Nabhani. Partai ini menyebar di Yordania dengan nama agama seperti api membakar rumput kering… Partai ini memperlihatkan kegiatan-kegiatan yang mengagumkan, dan publikasi-publikasinya senantiasa ada di tangan masyarakat.”", "Perang Israel dan negara-negara Arab pada tahun 1967 menjadi momen kelahiran kembali Hizbut Tahrir --yang kemudian membuat organisasi ini diterima tak hanya di Yordania dan Palestina.", "Saat itu Hizbut Tahrir menyerukan bahwa problem Palestina bukan semata-mata milik rakyat Palestina, namun juga problem milik umat Islam. Solusi pendirian Daulah Khilafah menjadi seruan di tengah nestapa Muslim yang sedang bermusuhan dengan Yahudi.", "Konsep universal ini menjadi magnet bagi Muslim untuk menjadi pengikut. Mereka terhitung militan meski kemudian ditinggal oleh sang pendiri, Nabhani, pada tahun 1977.", "Hizbut Tahrir lantas membawa gagasan kekhilafahannya ke level global. Ia berkembang luas memasuki dekade tahun 1990.", "Periode 1960-1980 menjadi masa penyebaran Hizbut Tahrir di berbagai negara. Mesir, Kuwait, Suriah, Irak, hingga kawasan Asia Tengah menjadi cabang baru Hizbut Tahrir.", "Persebaran ideologi Hizbut Tahrir ditopang oleh mahasiswa-mahasiswa rantau asal Yordania dan Palestina yang belajar di Timur Tengah dan Asia Tengah. Di Lebanon, mahasiswa kader Hizbut Tahrir menyebarkan ajaran kepada mahasiswa Muslim lainnya di kampus-kampus di Beirut.", "Alhasil, Hizbut Tahrir mendapat tempat di hati masyarakat yang mengalami kemandekan tentang konsep perjuangan hidup di bawah Islam.", "Hizbut Tahrir menawarkan harapan lewat kemasyuran Daulah Khilafah yang kelak akan menerangi umat. Lewat gerakan bawah tanah, Hizbut Tahrir berhasil menduduki kantong-kantong massa.", "Setelah kematian Nabhani, Sheikh Khaled Zaloum melanjutkan kepemimpinan Hizbut Tahrir. Dalam catatan jurnal The Transnational Network of Hizbut Tahrir Indonesia yang ditulis oleh Mohamed Nawab Mohamed Osman, Hizbut Tahrir kala itu disebut mulai merambah negara-negara Barat seperti Eropa dan Amerika Serikat.", "Perpindahan kader-kader Hizbut Tahrir ke Barat tak bisa dilepaskan dari tekanan pemerintah negara-negara Arab dan Afrika Utara yang begitu memusuhi Hizbut Tahrir.", "Sejak awal berdiri, tekanan dan ancaman terus membayangi aktivitas dakwah dan politik Hizbut Tahrir. Mereka dihukum in absentia (tanpa perlu hadir di pengadilan) dan dieksekusi tanpa ampun.", "Dalam tulisan Radical Islamist Movement terbitan Pew Research Centre, umat Islam Eropa menerima dengan baik gagasan yang ditawarkan oleh Hizbut Tahrir. Penerimaan ini disebabkan tekanan sosial yang dialami masyarakat Muslim di benua itu.", "Hizbut Tahrir di Eropa menolak keras aksi-aksi kekerasan. Mereka menggalang kampanye dan aksi massa untuk menunjukkan wajah damai di hadapan publik, namun dengan api perjuangan khilafah yang tak surut.", "Hizbut Tahrir Inggris, misalnya, memiliki cita-cita ambisius untuk mewujudkan Inggris sebagai negara Muslim ada tahun 2020.", "Yang menarik, Hizbut Tahrir Indonesia disebut berperan sentral dalam menyebar gagasan khilafah di Asia Pasifik. HTI menjadi patron Hizbut Tahrir Malaysia, Singapura, dan Australia.", "Maka, pelarangan Hizbut Tahrir Indonesia oleh pemerintah Republik Indonesia yang diumumkan awal pekan ini, Senin (8/5), jelas berpengaruh signifikan pada perjuangan mereka di kawasan Asia Pasifik."], "url": "https://today.line.me/id/article/b18f1b421a33903dd13022ba3ac6fcb61b69da2aa0a18d1a96099250b9d01b8a", "section_titles": [], "title": "Deretan Upaya Kudeta oleh Hizbut Tahrir di Dunia"}