{"paragraphs": ["Malam ini, massa pendukung Basuki Tjahaja Purnama (Ahok) melakukan aksi di tiga lokasi. Aksi digelar hingga malam dengan pengamanan kepolisian.", "Aksi dukungan untuk Ahok dengan membakar lilin dilakukan di dua lokasi yakni Tugu Proklamasi, Jakarta Pusat, dan di depan Mako Brimob Kelapa Dua, Depok. Sementara di depan Pengadilan Tinggi DKI, massa pendukung Ahok juga melakukan orasi.", "Aksi lilin di Tugu Proklamasi dan di depan Mako Brimob digelar hampir bersamaan, sejak sekitar pukul 18.45 WIB, Rabu (10/5). Sedangkan aksi di depan Pengadilan Tinggi DKI dilakukan sejak sore.", "1. Tugu Proklamasi", "Aksi ini digelar sejak sekitar pukul 17.00 WIB yang dihadiri ratusan orang dengan menyalakan lilin. Mereka menyanyikan beberapa lagu kebangsaan seperti Indonesia Raya, Satu Nusa Satu Bangsa dan Maju Tak Gentar.", "2. Mako Brimob", "Aksi di lokasi tempat Ahok ditahan ini sebagai kelanjutan dari aksi di depan rutan Cipinang, Jakarta Timur. Namun di Mako Brimob jumlahnya lebih sedikit dan tidak menutup jalan seperti di Cipinang.", "Aksi dimulai sejak pagi dan terus bertambah hingga sore. Malam hari jumlahnya tinggal sekitar 50 orang. Mereka duduk-duduk, sesekali berdiri membentangkan poster. Dan berkumpul lagi saat ada televisi hendak live.", "Massa berangsur-angsur mulai membubarkan diri sejak sekitar pukul 22.00 WIB. Namun ada sekitar 10 orang yang masih bertahan di depan Mako Brimob dan berniat menginap di lokasi tersebut. Rencananya, mereka akan kembali menggelar aksi pada Kamis (11/5).", "3. Pengadilan Tinggi Jakarta", "Aksi ini juga digelar sejak siang dengan mendesak agar pengadilan tinggi menerima surat penangguhan penahanan dari Djarot dan sejumlah penudukung Ahok. Aksi ini menutup jalur lambat di depan PT Jakarta Cempakat Putih, dan hingga malam ini masih berlangsung.", "Ketiga aksi itu tidak dibubarkan oleh polisi, padahal ada ketentuan dalam Perkap Nomor 9 Tahun 2008 bahwa demonstrasi hanya sampai pukul 18.00 WIB. Jika melebihi jam yang ditentukan dan mengganggu ketertiban umum, bisa dibubarkan.", "Sikap polisi itu menuai sindiran dari Komnas HAM saat membiarkan aksi di Cipinang berlangsung hingga malam dan menutup jalan, tapi tidak dibubarkan.", "\"Setelah mencermati performa polisi kita menangani penyampaian pendapat semalam, polisi kita hebat. Polisi tidak membubarkan tapi membiarkan,\" ucap Maneger dalam keterangan tertulis berjudul 'Hebat Polisi Kita', Rabu (10/5).", "Sejak sidang vonis yang digelar di Kementerian Pertanian pada Selasa (9/5) lalu, massa pendukung Ahok terus melakukan aksi. Saat Ahok dibawa ke Rutan Cipinang, Jakarta Timur, massa langsung bergerak dari Kementerian Pertanian ke lokasi tersebut.", "Mereka menuntut diberi kesempatan untuk bertemu dengan Ahok. Aksi digelar hingga malam dan baru membubarkan diri setelah Plt Gubernur DKI Djarot Saiful Hidayat tegas meminta mereka membubarkan diri."], "url": "https://today.line.me/id/article/509a8b0c3bbe017343120f2302c01931d4f0a804f1e6129aca85541170c54262", "section_titles": [], "title": "Pendukung Ahok Beraksi di 3 Lokasi hingga Malam"}