{"title": "12 Fakta di Balik Tragedi 12 Mei 1998 yang Wajib Diketahui Remaja", "section_titles": [], "url": "https://today.line.me/id/article/9966b46b84eb8e5f87e5efb3b2b84e5398ae8f4f83e307655607ef42054a4995", "paragraphs": ["Setiap tahun, kita mendengar peringatan tragedi 12 Mei 1998.", "Mungkin kita sebagai remaja yang lahir di era Reformasi belum terlalu mengenal apa itu tragedi 12 Mei 1998.", "Apakah tragedi itu sebenarnya dan mengapa begitu penting dalam sejarah bangsa kita? Berikut 12 fakta di balik 12 Mei 1998 yang wajib diketahui remaja.", "1. Tragedi 12 Mei 1998 dikenal juga dengan sebutan tragedi Trisakti.", "2. Kenapa disebut juga tragedi Trisakti? Karena tragedi ini merupakan peristiwa penembakan pada 12 Mei 1998 kepada mahasiswa Universitas Trisakti yang demonstrasi menuntut Presiden Soeharto mundur.", "", "Para mahasiswa berhadapan dengan para aparat di depan Universitas Trisakti.", "(foto: wikipedia.com)", "3. Empat mahasiswa Universitas Trisakti yang tewas adalah Elang Mulia Lesmana (1978-1998), Heri Hertanto (1977-1998), Hafidin Royan (1976-1998) dan Hendriawan Sie (1975-1998).", "4. Keempat mahasiswa itu tewas tertembak di dalam area kampus. Peluru-peluru yang disasarkan tepat mengenai bagian tubuh berbahaya seperti kepala, tenggorokan dan dada.", "5. Tragedi Trisakti ini memicu kerusuhan Mei 1998. Walau demikian, tragedi Trisakti bukan penyebab utama munculnya kerusuhan. Krisis ekonomi Asia 1997 serta kritik terhadap pemerintahan Orde Baru yang menjadi penyebab utama kerusuhan.", "", "Tragedi Trisakti jadi salah satu pemicu munculnya kerusahan Mei pada tanggal 13 tahun 1998.", "(foto: wikipedia.com)", "6. Tapi, tragedi 12 Mei 1998 kerap jadi momen untuk turut mengenang kerusuhan Mei 1998 yang terjadi pada 13 hingga 15 Mei 1998.", "7. Setiap tahun, mahasiswa Trisakti mengenang tragedi di mana mereka kehilangan empat mahasiswa pemberani. Bentuk peringatan berupa aksi damai yang terus menuntut tanggung jawab pemerintah menjawab persoalan tahun 1998 dengan jelas.", "8. Mahasiswa Jakarta melakukan aksi demonstrasi besar-besaran ke gedung DPR/MPR pada 12 Mei 1998 termasuk mahasiswa Trisakti.", "9. Karena krisis ekonomi yang makin menyulitkan masyarakat mahasiswa memutuskan untuk melakukan aksi damai dan orasi di jalan.", "10. Tanpa diduga, malam hari, mahasiswa Trisakti menjadi sasaran baku tembak aparat.", "", "", "Bagaimana perjuangan mahasiswa dan aktivis menuntut pemerintahan yang bersih.", "Film ini diperankan oleh Chelsea Islan, Donny Alamsyah dan Boy William.", "", "Salah satu adegan di film Di Balik 98 yang dibintangi aktris muda Chelsea Islan.", "(foto: kompasiana.com)", "", "11.Pada 2000, pemerintah sempat mengumumkan akan menginvestigasi 11 petugas yang diduga terlibat dalam tragedi tersebut. Tapi hingga sekarang, enggak ada tersangka yang diinvestigasi.", "12. Sudah 17 tahun berlalu dan pelaku penembakan mahasiswa juga dalang terjadinya tragedi Mei 1998 belum menemukan titik terang. Pemerintah Jokowi diharapkan bisa mengungkapkan kebenaran di balik tragedi tersebut.", "(foto: tribunnews.com)", ""]}