{"title": "Seruan Guru Mansur untuk Rakyat Betawi", "section_titles": ["Demi Betawi dan Umat Islam", "Menentang Belanda Sejak dalam Pikiran", "Tokoh Islam-Betawi Berdarah Mataram", "Pergaulan Luas Sang Ulama Besar"], "url": "https://today.line.me/id/article/f220621d1104117c11fd60f16139f7cf0937fbf3801f988e1c2610f623683b5f", "paragraphs": ["Situasi Jakarta masih genting saat itu. Pusat negara dan pemerintahan telah dipindahkan ke Yogyakarta sejak 1946 lantaran ibukota diduduki oleh pasukan NICA atau Belanda yang ingin berkuasa lagi kendati bangsa Indonesia telah menyatakan kemerdekaannya sejak 17 Agustus 1945.", "Namun, tidak semua pejuang dan meninggalkan Jakarta. Masih ada sejumlah tokoh berpengaruh yang bertahan, termasuk demi harga diri dan martabat masyarakat Betawi meskipun setiap saat harus menghadapi risiko tinggi. Salah satunya adalah KH Mohammad Mansur atau yang lebih masyhur dengan nama Guru Mansur.", "Guru Mansur tak sekadar bertahan melainkan terus melancarkan upaya sebagai wujud perlawanannya terhadap kaum penindas. Suatu ketika pada 1948, misalnya, ia dengan memasang dan menaikkan bendera Merah-Putih di menara masjid tempatnya bermukim, Masjid Jami Al-Mansur di Kampung Sawah. Hal ini tentu saja membuat Belanda marah.", "Tak pelak, Guru Mansur harus berurusan dengan aparat kepolisian atas perbuatan nekadnya tersebut. Sang ulama tetap bergeming, tidak mau menurunkan bendera kebesaran Indonesia itu dari ujung tiangnya walaupun di bawah ancaman senjata hingga akhirnya ditahan (Alwi Shahab, Batavia Kota Banjir, 2009:153).", "Kendati sempat menahan Guru Mansur, Belanda sebenarnya harus berpikir panjang sebelum mengambil tindakan yang lebih tegas terhadapnya. Apabila itu dilakukan, bukan mustahil akan memicu perlawanan besar dari masyarakat Betawi dan umat Islam.", "Maka, Belanda mencoba segala cara untuk membujuk Guru Mansur agar bersikap kooperatif dan bersedia bekerjasama. Tak main-main, Belanda menawarkan imbalan segepok uang (Ridwan Saidi, Profil Orang Betawi: Asal-Muasal, Kebudayaan, dan Adat-Istiadatnya, 1997:205).", "Lantas, bagaimana reaksi sang guru atas tawaran menggiurkan itu? “Umat Islam tidak mau ditindas. Saya tidak mau ngelonin kebatilan!” tolaknya dengan tegas.", "Belanda gigit jari. Sekali lagi, terlalu besar risikonya jika bertindak macam-macam terhadap tokoh bernyali tinggi yang satu ini. Bisa saja terjadi revolusi di Jakarta jika panutan rakyat ditindak secara berlebihan, dan Belanda tentu saja tidak menghendaki munculnya perlawanan yang lebih besar.", "Guru Mansur adalah sosok ulama berpengaruh yang berdiri mantap di belakang panji-panji republik. Menjelang kemerdekaan Indonesia, ia menaikkan bendera Merah-Putih, lalu menganjurkan kepada masyarakat Betawi dan umat Islam untuk melakukan hal serupa.", "Persatuan umat demi menegakkan dan mempertahankan kemerdekaan Republik Indonesia menjadi salah satu fokus utama Guru Mansur saat itu. Ia terkenal dengan slogan atau seruannya yang melegenda: rempug! (Saidi, 1997:205)", "Rempug merupakan kata dalam bahasa Betawi yang bermakna “kompak”, “berkumpul”, atau “bersatu”. Untuk mengobarkan semangat umat Islam, bangsa Indonesia, khususnya masyarakat Betawi yang memang menjadi basis utama pendukung perjuangannya, Guru Mansur kerap berseru: “Betawi, rempuglah!”, artinya, “(Rakyat) Betawi, bersatulah!”", "Tentang ulama penegak kedaulatan RI lainnya, baca: Anwar Musaddad, Anti-Makar, Menolak Negara IslamTak hanya di era kemerdekaan saja Guru Mansur menentang Belanda. Jauh sebelumnya, ketika pemerintah kolonial Hindia Belanda masih berkuasa penuh di Indonesia, berkali-kali Guru Mansur melakukan tindakan yang tidak berkenan bagi kaum penjajah.", "Kala itu tahun 1925, pemerintah kolonial di Batavia bermaksud membongkar Masjid Cikini. Rencana itu tentu saja mendapat reaksi keras dari umat Islam. Guru Mansur menjadi motor perjuangan untuk menggagalkan pembongkaran masjid tersebut.", "Gerakan protes yang digalang Guru Mansur ternyata manjur. Dengan mempertimbangkan berbagai aspek, rencana dibongkarnya Masjid Cikini oleh pemerintah kolonial Belanda itu pun akhirnya urung dilakukan (Dinas Kebudayaan dan Permuseuman Pemerintah Provinsi DKI Jakarta, Ensiklopedi Jakarta: Culture & Heritage, 2005:249).", "Pada periode waktu yang sama atau masa yang disebut sebagai era pergerakan nasional, Guru Mansur juga gencar mendesak pemerintah kolonal agar hari Jumat ditetapkan sebagai hari libur bagi umat Islam.", "Tanggal 31 Desember 1878, Mohammad Mansur dilahirkan di tanah Betawi, tepatnya di Kampung Sawah (Sawah Lio) atau yang kini termasuk wilayah administratif Kelurahan Jembatan Lima, Kecamatan Tambora, Jakarta Barat.", "Mohammad Mansur ternyata masih punya pertalian darah dengan wangsa Mataram atau Kesultanan Mataram Islam yang tahun 1628 dan 1629 pernah menyerang VOC/Belanda ke Batavia pada masa pemerintahan Sultan Agung Hanyokrokusumo (1593-1645).", "Hubungan darah antara Guru Mansur dengan keluarga besar Mataram bisa dirunut dari Raden Abdul Mihit, pendiri Masjid Jami Al-Mansur di Kampung Sawah yang dibangun pada 1717. Raden Abdul Mihit adalah putra Pangeran Cakrajaya (Tjakrajaya) Nitikusuma IV atau yang dikenal juga dengan nama Pangeran Cakrajaya Adiningrat.", "Menurut Alwi Shihab dalam buku Betawi: Queen of the East (2004:107), Pangeran Cakrajaya masih terjalin ikatan kekeluargaan dengan seorang Tumenggung Mataram yang ke Batavia untuk terus berusaha melakukan perlawanan terhadap penjajah meskipun jarang menemui keberhasilan.", "Raden Abdul Mihit, merasa perlawanan secara fisik tidak cukup efektif karena Belanda memiliki pasukan dan persenjataan yang lebih banyak dan lengkap. Maka itu, ia mencari jalan lain, yakni dengan mendirikan masjid dan menyampaikan ceramah yang menggelorakan semangat umat Islam untuk menentang penjajahan (Shihab, 2004:107).", "Nah, ayahanda Mohammad Mansur, yakni Imam Abdul Hamid, adalah cicit Raden Abdul Mihit yang tidak lain merupakan putra Pangeran Cakrajaya dari Mataram itu. Mansur melanjutkan perjuangan leluhurnya dengan bergerak melawan Belanda melalui dakwah yang berpusat di Masjid Jami Al-Mansur Kampung Sawah.", "Selaras dengan garis takdir keluarganya, Guru Mansur juga bukan ulama sembarangan. Sejak usia 16 tahun, ia sudah menunaikan ibadah haji ke Mekah. Di tanah suci, Mansur juga berguru kepada para ulama besar, termasuk Syaikh Mukhtar Atharid Al-Bogori, Syaikh Umar Bajunaid Al Hadrami, Syaikh Ali Al-Maliki, Syaikh Said Al Yamani, dan Syaikh Umar Sumbawa.", "Mansur memperdalam ajaran Islam di Arab selama 4 tahun. Kemudian pulang ke tanah air dan sempat singgah di Aden/Yaman, Benggala/Bangladesh, Kalkuta/India, Burma/Myanmar, Malaya/Malaysia, juga Singapura.", "Di tanah air, Mansur membantu ayahnya berdakwah. Di lingkungan keluarga besarnya, Mansur dikelilingi oleh para ulama besar seperti Syaikh Jumnaid Al- Batawi, KH Mahbub bin Abdul Hamid, KH Thabrani bin Abdul Mugni, H. Mujtaba bin Ahmad, dan lainnya.", "Dari sinilah, Mansur menjalin relasi dan berhubungan baik dengan tokoh-tokoh Islam nasional ternama termasuk Syekh Ahmad Syurkati, juga KH Ahmad Dahlan, KH. Hasyim Asy'ari, Muhammad Natsir, KH. Mas Mansur, Hadji Oemar Said Tjokroaminoto, dan masih banyak lagi.", "Mansur pernah aktif di Nahdlatul Ulama (NU), organisasi massa-Islam terbesar di Indonesia. Ia sempat menjadi Rais Syuriah NU di Batavia dan mengikuti Muktamar NU ke-3 di Surabaya pada 1928, kemudian mendirikan madrasah NU pada 1930. Tahun 1951, nama madrasah itu diganti menjadi Chairiyah Mansuriyah dan masih eksis hingga kini.", "Tanggal 12 Mei 1967 atau setengah abad silam, Guru Mansur wafat dalam usia 88 tahun. Ulama besar panutan umat Islam dan masyarakat Betawi sekaligus pejuang yang gigih membela republik ini adalah kakek buyut dari salah satu ustadz kekinian terpopuler di Indonesia, Yusuf Mansur."]}