{"query": "ahok", "url": "https://news.detik.com/kolom/d-3499319/tragedi-mei-dan-hak-minoritas", "paragraphs": ["Jakarta - Setiap 13-15 Mei, memori bangsa kembali diingatkan oleh sebuah peristiwa yang menistakan kemanusiaan dan keadilan, yaitu Tragedi Mei.Tragedi Mei adalah peristiwa kerusuhan massal yang terjadi pada 1998, ketika amukan massa pecah di Jakarta dan beberapa kota besar lainnya seperti Solo dan Medan yang mengakibatkan kerusakan masif, dan diduga menelan ribuan korban.Meskipun sudah berlalu selama sembilan belas tahun, Tragedi Mei masih menyisakan misteri. Pengungkapan kebenaran dan keadilan atasnya belum dituntaskan meskipun presiden telah berganti beberapa kali. Setiap pergantian presiden tidak mengubah komitmen dan kebijakan pemerintah dalam menyikapi kasus tersebut.Faktanya, negara masih mengabaikan hak-hak korban atas kebenaran dan keadilan karena ketidakjelasan arah dan proses hukum sesuai dengan mekanisme penanganan kasus pelanggaran HAM yang berat, sebagaimana diatur dalam Undang-Undang Nomor 26/2000 tentang Pengadilan Hak Asasi Manusia. Malahan, sempat ada wacana dari pemerintah untuk menyelesaikan Tragedi Mei melalui mekanisme non yudisial. Hal ini tentu menyakiti hati dan perasaan keluarga korban.Berkas penyelidikan dugaan pelanggaran HAM berat dalam Tragedi Mei oleh Komnas HAM telah diserahkan ke Kejaksaan Agung sejak beberapa tahun yang lalu. Namun, seolah ada keenganan dari negara untuk menuntaskan kasus yang diantaranya mengorbankan hak-hak etnis minoritas China itu.Penyelidikan Komnas HAM berdasarkan mandat Pasal 18 Undang-Undang Nomor 26 Tahun 2000 tentang pengadilan HAM, adalah tidak lanjut dari rekomendasi Tim Gabungan Pencari Fakta (TGPF) yang dibentuk pada 23 Juli 1998 oleh Presiden BJ Habibie.Berdasarkan temuan TGPF, Tragedi Mei diduga mengakibatkan lebih dari seribu orang meninggal akibat terjebak dalam bangunan yang dibakar, ratusan orang luka-luka, penculikan terhadap beberapa orang, pemerkosaan atau pelecehan seksual terhadap perempuan yang sebagian besar dari minoritas etnis tertentu khususnya China, serta pembakaran ribuan bangunan. Di masa kepemimpinan Presiden Joko Widodo sebenarnya masyarakat, khususnya korban, berharap ada titik terang atas penyelesaian Tragedi Mei oleh karena ia adalah presiden dari kalangan sipil. Namun, harapan itu tampaknya harus disimpan dulu karena pemerintahan saat ini diduga tersandera oleh kepentingan dan tarik menarik politik kekuasaan.Sistematis dan TerencanaTragedi Mei diduga adalah gerakan sistematis dan terencana untuk membuat kacau situasi ibukota negara dan kota-kota besar lainnya di tengah situasi pemerintahan yang tidak stabil kala itu. Ada pihak yang tidak rela dengan terjadinya proses transisi kekuasaan dari Presiden Soeharto yang kemudian menyatakan mengundurkan diri akibat tekanan masyarakat dan gerakan moral mahasiswa pada 21 Mei 1998.Gerakan sistematis dan terencana itu diantaranya menarget kaum perempuan minoritas keturunan China untuk menciptakan kekacauan dan kepanikan serta menimbulkan kebencian etnis. Akibatnya, terjadi gelombang eksodus kelompok minoritas etnis China ke luar negeri demi mencari perlindungan dan keamanan baik jiwa maupun hartanya. Dalam peristiwa itu, ada upaya untuk mengalihkan isu perebutan kekuasaan dan politik menjadi isu SARA karena selama ini minoritas etnis China menguasai perekonomian nasional. Dengan menjadikan mereka sebagai target sasaran, maka ada upaya membenturkan dan menciptakan konflik antarmasyarakat khususnya terhadap etnis China sehingga bisa mengaburkan masalah yang sebenarnya.Kesadaran KolektifSejak peristiwa Tragedi Mei, secara berangsur-angsur muncul kesadaran kolektif bangsa untuk menghormati dan melindungi hak-hak kelompok minoritas, supaya memiliki kesetaraan hak dengan kelompok mayoritas. Serta, demi meleburnya ekslusivitas etnis China ke dalam kehidupan keseharian masyarakat di berbagai bidang.Hak-hak kelompok minoritas mulai mendapatkan perhatian dan pengakuan dari negara. Dalam konteks kebebasan beragama dan berkeyakinan, agama Khonghucu diakui sebagai agama resmi oleh negara. Jaminan atas kebebasan beribadah dan menjalankan keyakinan juga dipenuhi oleh negara. Hari Raya Imlek ditetapkan sebagai hari libur nasional untuk menghormati umat yang merayakan.Pada ranah hak untuk berkumpul dan berserikat, banyak muncul organisasi-organisasi sebagai bentuk eksistensi minoritas etnis China. Organisasi ini tidak hanya bergerak di bidang kemasyarakatan, agama, pendidikan, kesehatan, namun juga partai politik.Minoritas etnis China mendapatkan haknya untuk berpendapat, berekspresi, dan memilih/dipilih sebagai pejabat publik. Hal ini misalnya terjadi pada Basuki Tjahaja Purnama alias Ahok, yang karier politiknya melesat dari jabatan sebagai Bupati Belitung Timur, Wakil Gubernur DKI Jakarta hingga Gubernur DKI Jakarta.Namun, dari sisi keadilan hukum, mereka masih harus berjuang mendapatkan haknya, khususnya sebagai minoritas etnis yang menjadi korban dalam Tragedi Mei. Apalagi dengan kasus yang menimpa Ahok yang divonis penjara dua tahun dan langsung ditahan karena divonis bersalah menista agama. Dalam konteks pemenuhan dan perlindungan hak atas keadilan dan persamaan hukum ini, kelompok minoritas etnis/agama masih harus berjuang keras supaya negara tidak ragu menjalankan mandatnya melindungi seluruh masyarakat Indonesia tanpa kecuali sesuai dengan Pancasila dan Konstitusi. Sembilan belas tahun Tragedi Mei telah mengubah wajah bangsa ini menjadi lebih akomodatif terhadap pemenuhan hak-hak kelompok minoritas di berbagai bidang. Namun, hak mereka atas keadilan dan kebenaran dalam Tragedi Mei masih harus ditagih ke negara supaya tidak menjadi utang bangsa yang mewaris dan menahun.Mimin Dwi Hartono Staf Senior Komnas HAM, tulisan ini pendapat pribadi\n\t\t\t\t\t\t(mmu/mmu)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Tragedi Mei dan Hak Minoritas"}