{"paragraphs": ["Jakarta - Sudah menjadi suatu rutinitas bagi Basuki Tjahaja Purnama (Ahok) untuk berfoto bersama warga di Balai Kota setiap pagi. Warga pun rela antre 1-2 jam untuk berfoto bersama Ahok.Namun ternyata hal ini tidak berlaku bagi Plt Gubernur DKI Djarot Saiful Hidayat. Saat tiba di Balai Kota, Jl Medan Merdeka Selatan, Jakarta Pusat, Jumat (12/5/2017) sekitar pukul 08.00 WIB, Djarot menolak langsung berfoto bersama warga.Saat turun dari mobil dinasnya, Darot, yang mengenakan kemeja batik putih bercorak, tidak menuju 'tempat biasa' Ahok berfoto dengan warga yang telah disiapkan oleh para petugas. Djarot justru berjalan menuju sisi pinggir pendopo dan menerobos antrean warga yang berfoto dengannya.Warga pun langsung heboh. Warga yang semula sudah berbaris rapi langsung mengejar Djarot, yang berjalan membelah antrean foto.\"Pak Djarot, Pak Djarot,\" teriak warga di Balai Kota, Jumat (12/5).Djarot pun hanya tersenyum dan sesekali menyalami warga. Dia tampak terus berjalan meski sudah ada antrean warga menunggunya.Ternyata Djarot langsung menuju salah satu cluster aduan warga. Djarot langsung menghampiri cluster BPJS Kesehatan dan mendengarkan keluhan warga. Saat mendengarkan aduan warga ini, Djarot didampingi oleh 2 PNS DKI dari dinas terkait yang memang ditugasi menerima aduan setiap pagi.Foto: Nathania Riris Michico/detikcomWarga yang sedang antre di cluster aduan lain pun ikut heboh dan berebut ingin melihat Djarot. Mereka langsung mengerubungi Djarot, yang sibuk memberi solusi kepada warga.Setelah mendengarkan beberapa keluhan di bagian BPJS Kesehatan, Djarot berpindah ke meja Pendidikan. Ia kembali membaca beberapa berkas dan memanggil warga yang memberi aduan.Foto: Nathania Riris Michico/detikcomIa pun kembali mengecek aduan ke cluster-cluster lain. Sesekali Djarot tampak menerima warga yang spontan ingin berfoto bersama.Antrean berfoto pun mendadak sepi. Warga yang ingin berfoto akhirnya memutuskan menunggu Djarot di depan pintu masuk kantor gubernur selagi Djarot menerima keluhan warga.\n\t\t\t\t\t\t(nth/rna)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "title": "Lewati Antrean Foto, Djarot Langsung Layani Keluhan Warga", "section_titles": [], "url": "https://news.detik.com/berita/d-3498718/lewati-antrean-foto-djarot-langsung-layani-keluhan-warga", "query": "anies"}