{"query": "ahok", "url": "https://news.detik.com/berita/d-3493352/ma-apresiasi-aksi-55-dilakukan-santun-dan-kondusif", "paragraphs": ["Jakarta - Mahkamah Agung (MA) memberikan apresiasi kepada peserta Aksi 55 dan GNPF MUI. Itu lantaran penyampaian aspirasi dan dukungan berlangsung dengan kondusif.\"Panitera MA juga menyampaikan terima kasih dari para wakil peserta aksi dengan menyampaikan dukungan bagi MA dan juga aksi ini dilakukan santun, kondusif, dan tidak berbau anarki, karena itu jadi harapan kita semua,\" ujar Kabiro Hukum dan Humas MA Ridwan Mansyur dalam konferensi pers di media center gedung MA, Jalan Medan Merdeka Utara, Gambir, Jakarta Pusat, Jumat (5/5/2017).Dalam kesempatan itu, Ridwan mengatakan dukungan peserta aksi 55 sejalan dengan visi dan misi MA. Karena itu, pengawasan dalam proses peradilan merupakan bentuk tanggung jawab bersama.\"Karena hal disampaikan adalah harapan MA dan juga pengawas MA,\" ucapnya.Ridwan menjamin proses peradilan Basuki Tjahaja Purnama akan tetap independen dan tidak ada intervensi. Kalaupun ada pengawasan, hal itu semata untuk menjauhkan diri dari intervensi dari luar.\"Bukan hanya dalam perkara itu, tetapi juga yang lain. Dan juga untuk menjauhkan dari hal-hal yang memberi intervensi atau mempengaruhi independensi hakim,\" katanya.Adapun panitera MA, I Made Rawa, menjelaskan kehadiran perwakilan GNPF MUI tidak mengganggu independensi dan netralitas hakim. Sebagai hakim, mereka telah mendapat pembinaan untuk independensi dan imparsial hakim.\"Kalau pidana itu ada 2 alat bukti plus keyakinan hakim dan dasarnya tentu surat dakwaan, sehingga keyakinan beliau adalah hak dari hakim,\" ucap Made.Made mengatakan tuntutan dan dukungan peserta aksi 55 itu tentu tidak disampaikan kepada majelis hakim tersebut. Sebab, ada kode etik yang harus dipahami untuk menjaga independensi dan imparsial hakim.\"Hakim profesional ilmunya lebih disiplin lebih integritas lebih. Nilai moral dan etika penegakan hukum kita dituntun ada kode etik hukum,\" tuturnya.GNPF MUI Sebut Ada Intervensi di Sidang Ahok Anggota tim advokasi GNPF MUI, Kapitra Ampera, menyebut ada intervensi terhadap sidang penistaan agama Basuki Tjahaja Purnama. Aksi 55 kali ini untuk memastikan majelis hakim dapat independen dan imparsial.\"Ada indikasi kita mendengar langsung dari Ketua KY karena ini sangat berat dan penuh intervensi. Dan kita juga lihat bagaimana kondisi di lapangan bagaimana,\" ujar Kapitra seusai pertemuan dengan Mahkamah Agung.Kendati begitu, Kapitra enggan menjelaskan secara detail intervensi yang dimaksud Ketua Komisi Yudisial itu. Pihaknya hanya meminta hal tersebut tidak terulang kembali.\"Sebagai orang agama mengingatkan peristiwa tidak terulang kembali,\" katanya.Kapitra sendiri mempercayakan penuh independensi dan imparsial majelis hakim kepada MA. Yang jelas, sebagai masyarakat, mereka hanya meminta adanya rasa keadilan.\"Berapa hukuman, bagaimana bentuknya bukan kewenangan kami, tapi yang kami memiliki rasa kebenaran dan keadilan yang punya rasa normatif dan yuridis. Kita tidak mau berandai-andai,\" ucapnya.\n\t\t\t\t\t\t(edo/asp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "MA Apresiasi Aksi 55 Dilakukan Santun dan Kondusif"}