{"title": "Ini Surat Jaminan Penangguhan Penahanan Djarot untuk Ahok", "section_titles": [], "url": "https://news.detik.com/berita/d-3498221/ini-surat-jaminan-penangguhan-penahanan-djarot-untuk-ahok", "paragraphs": ["Jakarta - Plt Gubernur DKI Jakarta Djarot Saiful Hidayat mengaku menjadi salah satu penjamin Basuki Tjahaja Purnama (Ahok). Dalam surat pernyataan jaminan Ahok, Djarot menuliskan jabatannya sebagai Wakil Gubernur DKI Jakarta.Dari salinan surat yang diterima detikcom, Rabu (10/5/2017), lembaran surat itu bernomor 502/-1.87. Surat bertanggal 9 Mei 2017 itu ditujukan kepada Ketua Pengadilan Negeri Jakarta Utara dengan keterangan perihal surat pernyataan jaminan atas nama terdakwa Basuki T. Purnama.Pada kalimat pembuka, Djarot menuliskan jabatannya sebagai Wakil Gubernur DKI Jakarta\"Terkait dengan itu, kami dengan ini menjamin bahwa Bapak Basuki T. Purnama: tidak akan melarikan diri, tidak akan menghilangkan barang bukti, dan tidak akan mengulangi tindak pidana sebagaimana yang dituduhkan. Kami juga menjamin bahwa kami sanggup menghadapkan Terdakwa Basuki T. Purnama sewaktu-waktu apabila diperlukan untuk kepentingan proses hukum selanjutnya,\" tulis Djarot.Surat jaminan penahanan Djarot untuk Ahok (Foto: dok. Istimewa)Berikut kutipan lengkap surat permohonan penangguhan Ahok yang diajukan Djarot.Sehubungan dengan Putusan Pengadilan Negeri Jakarta Utara Nomor 1537/Pid.B/2016/PN.Jkt.Utr. tanggal 9 Mei 2017 atas tindak pidana penistaan agama yang dilakukan oleh Terdakwa Basuki T. Purnama, yang salah satu amarnya memerintahkan Terdakwa untuk ditahan.Saya yang bertanda tangan di bawah ini, Djarot Saiful Hidayat dalam hal ini selaku Wakil Gubernur Provinsi DKI Jakarta yang beralamat di Gedung Balai Kota, Jln. Medan Merdeka Selatan No 8-9, Kota Administrasi, Jakarta Pusat, menyatakan dengan sebenarnya bahwa saya telah mengerti dan memahami putusan atas Terdakwa yang telah melanggar ketentuan tindak pidana sebagaimana dimaksud dalam Pasal 150 a KUHP.Terkait dengan itu kami dengan ini menjamin bahwa Bapak Basuki T. Purnama: 1. Tidak akan melarikan diri;2. Tidak akan menghilangkan barang bukti; dan 3. Tidak akan mengulangi tindak pidana sebagaimana yang dituduhkan.Kami juga menjamin bahwa kami sanggup menghadapkan Terdakwa Basuki T. Purnama sewaktu-waktu apabila diperlukan untuk kepentingan proses hukum selanjutnya.Besar harapan kami, Bapak berkenan mempertimbangkan jaminan kami ini. Demikian kami sampaikan dan terima kasih.Wakil Gubernur Provinsi Daerah Khusus Ibukota Jakartaditandatangani Djarot Saiful HidayatTembusan:1. Ketua Mahkamah Agung Republik Indonesia2. Ketua Pengadilan Tinggi DKI Jakarta3. Kepala Kejaksaan Negeri Jakarta Utara\n (ams/erd)\n \n \n \n <!--// <![CDATA[\n OA_show('newstag'); \n // ]]> -->\n\n \n \n \n \n polong.create({\n target: 'thepolong',\n id: 16\n })"]}