{"paragraphs": ["Jakarta - Tim sinkronisasi yang dibentuk pasangan Gubernur dan Wagub DKI Jakarta terpilih Anies Rasyid Baswedan dan Sandiaga Salahudin Uno mulai melakukan komunikasi dengan Dewan Perwakilan Rakyat Daerah (DPRD) DKI. Namun komunikasi tersebut masih dalam bentuk informal.\"Belum ada perbincangan (dengan eksekutif), tapi tadi sudah mulai ada perbincangan awal oleh tim sinkroniasi dengan beberapa teman-teman DPRD dalam setting yang sangat informal,\" kata Sandiaga di Jalan Anggrek Neli, Kelurahan Kemanggisan, Palmerah, Jakarta Barat, Kamis (11/5/2017).Sandiaga mengatakan, suasana yang terjalin saat pertemuan adalah suasana persahabatan. \"Karena tadi yang hadir bukan hanya dari Gerindra dan PKS tetapi sudah ada partai lain yang datang,\" ujarnya.Menurut Sandiaga, adanya tim sinkronisasi sangat signifikan untuk Anies-Sandi. Tim Sinkronisasi sangat membantu dalam perencanaan 23 rencana kerjanya dalam 5 tahun ke depan.\"Kita ada 3 pilar, ada tim pengarah, tim pakar dan tim sinkronisasi. Ini yang kita harapkan bisa memastikan program quick wins kita, program 100 hari ini, bisa dilaksanakan,\" imbuhnya.Sandiaga berharap dalam 1 sampai 2 minggu ke depan tim sinkronisasi juga sudah mulai melakukan komunikasi dengan eksekutif maupun legislatif. Sementara itu, rumah partisipasi yang baru dibuka beberapa waktu lalu di kediaman Boy Sadikin akan dimaksimalkan oleh tim sinkronisasi. Warga pun diberi kesempatan untuk membawa gagasannya ke rumah partisipasi.\"Bedanya bahwa yang datang ke rumah partisipasi akan datang dengan membawa gagasan, dengan membawa terobosan yang mereka ingin hadirkan untuk Jakarta lima tahun ke depan, oleh karena itu sistemnya partisipasi,\" tutur Sandiaga. \"Kalau aspirasi bisa disampaikan langsung ke wakil rakyat maupun yang sekarang yang sudah diadakan oleh Pak Djarot di Balai Kota akan berlanjut terus. Kunjungan kami ke sini adalah untuk jemput bola bagi mereka yang belum tertangkap aspirasinya bisa menyampaikan ke kami,\" pungkasnya.\n\t\t\t\t\t\t(nvl/rna)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "title": "Tim Sinkronisasi Anies-Sandi Mulai Jalin Komunikasi dengan DPRD DKI", "section_titles": [], "url": "https://news.detik.com/berita/d-3498633/tim-sinkronisasi-anies-sandi-mulai-jalin-komunikasi-dengan-dprd-dki", "query": "anies"}