{"query": "ahok", "url": "https://finance.detik.com/berita-ekonomi-bisnis/d-3498631/gubernur-aceh-ajak-petani-nelayan-bersatu-wujudkan-lumbung-pangan", "paragraphs": ["Banda Aceh - Pekan Nasional (PENAS) XV Petani Nelayan 2017 resmi ditutup di Stadion Harapan Bangsa, Lhoong Raya, Banda Aceh. Dalam penutupan tersebut, Gubernur Aceh Zaini Abdullah menyatakan harapannya agar ilmu yang ditempa oleh para petani dan nelayan di PENAS ini tidak sia-sia.\"Bawalah pulang hal-hal yang baik dan bermanfaat untuk kemajuan pembangunan pertanian dan perikanan di kampung saudara-saudara,\" ujar Zaini dalam keterangan tertulis, Kamis (11/5/2017).Dengan demikian, pengetahuan dan pengalaman di PENAS ini bisa menjadi bekal untuk para petani dan nelayan mewujudkan Indonesia menjadi lumbung pangan.Selain itu, melalui PENAS yang diikuti 35 ribu peserta ini, diharapkan dapat meningkatkan produktivitas usaha tani Indonesia. Sehingga di tahun 2019 pertanian bisa menjadi penggerak utama ekonomi bangsa.Zaini juga mengapresiasi manfaat kegiatan PENAS bagi warga provinsinya. Kehadiran lebih dari 35 ribu peserta dan tamu penas dari luar Aceh dinilai telah memberikan manfaat ekonomi dan sosial bagi seluruh rakyat Aceh, khususnya kota Banda Aceh, kota Sabang, Aceh Besar, dan daerah terdekat lainnya yang menjadi lokasi kegiatan PENAS XV.Dalam penutupan ini, Zaini  mengukuhkan Lokasi Arena Gelar Teknologi Pertanian dan Perikanan sebagai arena Agro Wisata Aceh.\"Saya minta seluruh SKPA (Satuan Kerja Perangkat Aceh) yang terkait dengan Pembangunan pertanian, perikanan, dan pariwisata untuk segera melakukan penataan kawasan untuk dijadikan objek wisata berbasiskan pengetahuan di bidang pertanian dan perikanan,\" ucap Zaini.Pada kesempatan ini, Sekretaris Jenderal Kementerian Pertanian, Hari Priyono yang mewakili Menteri Pertanian menyampaikan apresiasi terhadap pelaksanaan PENAS yang sukses, lancar, dan aman.\"Terima kasih dan penghargaan kepada seluruh jajaran Pemerintah Daerah, panitia pelaksana pusat dan daerah serta seluruh peserta atas suksesnya pelaksanaan Penas XV 2017. Untuk pelaksanaan Penas mendatang diharapkan peran kontribusi petani dan nelayan semakin besar\", ujar Hari Priyono.Pekan Nasional (PENAS) XV Petani Nelayan 2017 merupakan ajang bagi para petani dan nelayan Indonesia untuk melakukan konsolidasi, pengembangan diri, tukar-menukar informasi, apresiasi, kemitraan serta promosi hasil pertanian, perikanan dan kehutanan.Berbagai macam kegiatan yang telah dilakukan meliputi pameran, gelar teknologi, diskusi, serta temu profesi organisasi dan asosiasi bidang pertanian dan nelayan.Kementan Apresiasi PetaniKementerian Pertanian (Kementan) mengapresiasi petani yang memiliki peran sentral dalam capaian Swasembada beras Indonesia dua tahun terakhir ini. Apresiasi tersebut disampaikan Menteri Pertanian Andi Amran Sulaiman yang diwakili Sekretaris Jenderal Kementerian Pertanian Hari Priyono.\"Keberhasilan yang telah dicapai ini merupakan prestasi bersama dan tidak terlepas dari peran para petani yang telah bekerja keras untuk menghadapi berbagai tantangan. Kita perlu sangat bersyukur karena dalam dua tahun ini kita mempunyai cadangan pangan terutama stok beras yang cukup sehingga tidak perlu mengimpor beras lagi,\" puji Hari.Lebih lanjut, Kementan mengharapkan PENAS XV di Aceh ini menjadi momentum melanjutkan program yang telah dicanangkan. Dengan demikian, sasaran Indonesia sebagai Lumbung Pangan Dunia pada tahun 2045 akan terwujud.Hari Priyono menyebutkan Kementerian Pertanian telah meluncurkan berbagai kebijakan, di antaranya penyediaan alsintan, perbaikan infrastruktur irigasi, pembuatan embung/dam parit, pengendalian impor padi, jagung, kedelai, cabai, bawang, dan daging, serta percepatan pembangunan pertanian di perbatasan.\"Hasil dari kebijakan dan program terobosan ini menunjukkan secara signifikan bahwa berbagai produksi pangan strategis meningkat tinggi, tata niaga pangan semakin efisien, impor pangan menurun, dan meningkatnya kepuasan dan kesejahteraan petani,\" ucap Hari Priyono.Kementan menilai PENAS mempunyai peran strategis sebagai wahana bagi para petani, nelayan dan petani hutan untuk saling bertukar pengalaman dan mendapatkan informasi terbaru tentang inovasi teknologi.PENAS juga diharapkan menjadi ajang promosi hasil pembangunan pertanian di Indonesia. Kemudian juga dapat memotivasi dan meningkatkan gairah para petani-nelayan dalam membangun agribisnis berdaya saing dan berkelanjutan.Kementan mengharapkan PENAS berikutnya dapat mendatangkan  lebih banyak petani dari negara lain.\"Dengan banyak petani negara lain yang hadir, kita bisa mengukur kemampuan petani Indonesia apalagi sekarang kita berada di era Masyarakat Ekonomi ASEAN (MEA) dan berbagai persaingan global,\" ucap Hari Priyono.Sementara itu, Gubernur Aceh Zaini Abdullah memandang PENAS sebagai wahana bagi petani dan nelayan untuk meningkatkan akses informasi dan berbagi pengalaman.\"PENAS harus dijadikan bagian dari proses transformasi pengetahuan serta pengalaman petani dan nelayan dalam meningkatkan produktivitas usaha tani Indonesia,\" harap Zaini saat secara resmi menutup PENAS XV 2017.Di lain pihak, Ketua Umum Kontak Tani Nelayan Andalan (KTNA) Winarno Tohir yang juga Ketua Panitia Penyelenggara PENAS XV 2017 menyampaikan ucapan terima kasih kepada pemerintah pusat maupun daerah yang telah mendukung penyelenggaraan PENAS kali ini.Berbagai macam kegiatan yang telah dilakukan meliputi pameran, gelar teknologi, diskusi, serta temu profesi organisasi dan asosiasi bidang pertanian dan nelayan.Dalam PENAS ini pula, tercatat terjadi transaksi dalam kegiatan pasar lelang dan temu usaha agribisnis dari berbagai komoditas, seperti jambu biji, bawang merah, cabai, jagung, dan kopi mencapai nilai Rp 16.111.000.000            (ega/hns) \n\n            \n                        \n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\tpolong.create({\n\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\tid: 16\n\t\t\t\t})\n\t\t\t\n            \n            <!--// <![CDATA[\nOA_show('newstag'); \n// ]]> -->"], "section_titles": [], "title": "Gubernur Aceh Ajak Petani-Nelayan Bersatu Wujudkan Lumbung Pangan"}