{"query": "ahok", "url": "https://news.detik.com/berita/d-3498241/dukungan-ktp-agar-penahanan-ahok-ditangguhkan-terus-mengalir", "paragraphs": ["Jakarta - Sejumlah massa pendukung masih terus mengumpulkan salinan kartu tanda penduduk (KTP) sebagai jaminan agar penahanan Basuki Tjahaja Purnama (Ahok) ditangguhkan. Aksi pengumpulan KTP itu digelar di depan Balai Kota DKI Jakarta.\"(Alasannya) untuk partisipasi penangguhan Ahok,\" ujar salah satu massa pendukung bernama Dirga di depan Balai Kota DKI Jakarta, Jalan Medan Merdeka Selatan, Kamis (11/5/2017).Foto: Dewi Irmasari/detikcomPengumpul KTP dukungan umumnya adalah warga yang berdomisili di DKI. Hingga pukul 09.15 WIB, seorang petugas pengumpul KTP mengaku sudah berhasil mengumpulkan sekitar 500 KTP.\"Sama kita sih sudah 500 lebih,\" kata salah seorang panitia di lokasi.Foto: Dewi Irmasari/detikcomAhok divonis 2 tahun penjara karena dianggap terbukti menodai agama ketika menyinggung soal surat Al-Maidah ayat 51 saat berpidato di Kepulauan Seribu pada September 2016. Setelah pembacaan putusan pada Selasa (9/5), hakim memerintahkan agar Ahok ditahan.Ahok selanjutnya dibawa ke Rutan Cipinang dengan pengawalan ketat polisi. Namun, belum 1x24 jam Ahok menghuni sel Rutan Cipinang, ia dipindahkan ke Rutan Mako Brimob.Majelis hakim dalam pembacaan vonis menyatakan putusan tersebut murni didasarkan oleh hukum pidana. Bukan terkait dengan hal lain, termasuk pilkada.Seperti yang diketahui, Ahok merupakan Calon Gubernur DKI mendampingi Calon Wakil Gubernur DKI Djarot Syaiful Hidayat dalam kontestasi Pemilihan Gubernur DKI Jakarta. Pasangan Ahok-Djarot tercatat sebagai pasangan nomor urut 2.\n\t\t\t\t\t\t(irm/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Dukungan KTP Agar Penahanan Ahok Ditangguhkan Terus Mengalir"}