{"query": "djarot", "url": "https://news.detik.com/berita/d-3462805/ketum-pdip-bicara-pensiun-hasto-arus-bawah-tetap-ingin-bu-mega", "paragraphs": ["Jakarta - Ketua Umum PDIP Megawati Soekarnoputri bicara tentang keinginannya pensiun dari pucuk pimpinan partai berlambang banteng moncong putih itu. Sekretaris Jenderal PDIP Hasto Kristiyanto mengatakan bahwa keinginan Megawati harus dihormati.Meski demikian, Hasto mengatakan, terkait kepemimpinan partai ditentukan lewat kongres partai. Sebab, di kongres itulah aspirasi bawah kader partai akan disuarakan.\"Ibu bicara dalam konteks, ada hukum alam yang memang harus kita hormati bersama. Bagi PDIP, kepemimpinan partai itu ditentukan melalui kongres, melalui aspirasi bawah. Kita memahami apa yang disampaikan Ibu Ketum,\" kata Hasto di Jalan Yos Sudarso, Koja, Jakarta Utara, Minggu (2/4/2017).Ia melanjutkan, terkait pernyataan Mega, kader partai kemudian melakukan konsultasi bersama. Hasilnya, kader PDIP masih menginginkan Mega untuk terus memimpin partai berlambang banteng moncong putih ini.\"Tapi pada saat bersamaan, arus bawah PDIP tetap menghendaki kepemimpinan Bu Megawati yang sangat kokoh dalam prinsip dan terus membangun organisasi partai. Tapi hasil kolsultasi kami dengan menanyakan kepada jajaran struktural partai, mereka melihat, kepemimpinan Ibu Megawati Soekarnoputri yang kokoh dalam prinsip, yang tidak mudah tergoyahkan oleh badai dan terus menerus bangun organisasi adalah kepemimpinan yang terus dibutuhkan,\" kata Hasto.\"Terkait kepemimpinan partai, dari PDIP masih menghendaki kepemimpinan Ibu Mega untuk terus menerus menjaga partai ini agar setia pada jalan ideologinya,\" sambungnya.Di sisi lain, ia mengatakan, PDIP terus mempersiapkan kader yang siap untuk menjadi pemimpin. Hal ini diwujudkan melalui proses kaderisasi lewat sekolah partai.Kader yang dipersiapkan ini agar dapat menjadi pemimpin kepala daerah. Sehingga, menurutnya, PDIP tidak pernah kehabisan calon pemimpin.\"Ya proses kaderisasi terus dijalankan, terutama untuk menghadapi pilkada serentak pada tahun 2017 PDIP mampu membawa kader partai melalui sekolah partai untuk menjadi kepala-kepala daerah yang handal. Sehingga PDIP tidak pernah kekurangan stok pemimpin,\" ucapnya.\n\t\t\t\t\t\t(jbr/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Ketum PDIP Bicara Pensiun, Hasto_ Arus Bawah Tetap Ingin Bu Mega"}