{"query": "ahok", "url": "https://news.detik.com/berita/d-3497481/fadli-zon-sebut-hakim-dapat-tekanan-terkait-vonis-ahok", "paragraphs": ["Jakarta - Wakil Ketua DPR Fadli Zon menyebut ada tekanan publik kepada majelis hakim yang menjatuhkan vonis  2 tahun penjara untuk Basuki Tjahaja Purnama (Ahok) dalam kasus penodaan agama. Tekanan tersebut berasal dari dua pihak.\"Hakim itu mendapat tekanan mungkin bisa saja dari kedua belah pihak. Tekanan itu apa? Bisa saja lobi atau menyampaikan fakta pendapat dan sebagainya,\" ujar Fadli di Gedung DPR, Kompleks Parlemen, Senayan, Jakarta, Rabu (10/5/2017).Seperti diketahui, vonis hakim untuk Ahok lebih berat dari tuntutan Jaksa Penuntut Umum (JPU), yakni hukuman percobaan selama 2 tahun. Meski begitu, Fadli tetap menghargai keputusan hakim.\"Tuntutan jaksa sangat lemah. Hakim menurut saya mengambil jalan sesuai fakta hukum, juga sesuai UU dan ketentuan yang ada, mungkin yurisprudensi (keputusan terdahulu hakim dalam kasus yang sama),\" kata dia.Fadli berharap kasus Ahok dapat dijadikan pelajaran bagi masyarakat agar tak boleh berbicara sembarangan soal agama, apapun itu agamanya. Semua umat diminta untuk harus saling menghargai.Selain itu, Waketum Gerindra ini berharap semua pihak menerima lapang dada atas putusan hakim. Dia berkata putusan itu dapat meredakan susana Jakarta yang memanas belakangan ini.\"Kalau kita hargai proses hukum, harus terima dengan lapang dada. Semoga meredakan suasana, suhu, dinamika di Jakarta. Mudah-mudahan meredakan dinamika berbulan bulan,\" sebut Fadli.Ahok divonis 2 tahun penjara karena diyakini majelis hakim telah menodai agama karena mengaitkan Surat Al-Maidah 51 dengan politik pilkada. Ahok sebagai gubernur, disebut majelis hakim, seharusnya berhati-hati mengeluarkan pernyataan.Ahok sempat berada di Rutan Cipinang. Namun karena alasan keamanan, ia dipindahkan ke Rutan Mako Brimob Kelapa Dua, Depok. Pihak Ahok akan mengajukan banding.\n\t\t\t\t\t\t(gbr/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Fadli Zon Sebut Hakim Dapat Tekanan Terkait Vonis Ahok"}