{"query": "djarot", "url": "https://news.detik.com/berita/d-3287623/menengok-bantaeng-yang-bahagia-dipimpin-raja-nurdin", "paragraphs": ["Bantaeng - Bantaeng, kabupaten kecil di provinsi Sulawesi Selatan menjadi tenar beberapa tahun belakangan. Ketenaran Bantaeng tak lain berkat kepemimpinan Bupatinya, Nurdin Abdullah, yang juga seorang raja.Bantaeng termashyur karena perkembangannya. Dalam waktu tak sampai 10 tahun, Bantaeng bertransformasi dari awalnya masuk 199 daerah tertinggal di Indonesia, kini jadi pusat kekuatan ekonomi baru di Sulawesi Selatan.Baca juga: Diganjar Tokoh Perubahan, Ini Prestasi Bupati Bantaeng Nurdin AbdullahJika anda berkunjung ke sana, perkembangan kabupaten yang berjarak 130 Km dari Makassar ini sudah bisa terasa di 'pintu' masuknya. Perjalanan darat dari Bandara Internasional Sultan Hasanuddin, Maros, Sulsel, menuju Bantaeng akan melewati kota Makassar, Gowa, Takalar, dan Jeneponto. Salah satu titik wisata di wilayah dataran tinggi Bantaeng (Toriq/detikcom)Sepanjang perjalanan, jika Anda berangkat bulan Agustus, akan mudah ditemui lahan-lahan kering yang memang sebagian difungsikan sebagai sawah tadah hujan. Namun pemandangan akan sangat berbeda saat memasuki wilayah Bantaeng. Setelah melewati jembatan besi yang jadi penanda perbatasan Jeneponto-Bantaeng, hamparan lahan ditumbuhi tanaman nan subur akan jadi pemandangan yang mudah ditemui.Baca juga: Hotline 113 untuk Tim Medis Gratis di Bantaeng, Inovasi Sederhana tapi MengenaAreal persawahan berundak akan langsung menyambut mereka yang masuk ke Bantaeng. Pemandangannya bisa dikatakan sedap dipandang. Sebelum pemandangan itu, sebenarnya bisa terlihat juga Pelabuhan Bantaeng. Namun tak terlalu mencolok jika dilihat dari Jalan Poros Jeneponto-Bantaeng. Terus masuk ke dalam wilayah Bantaeng, akan terlihat nyaris tak ada lahan menganggur di kabupaten yang dijuluki Botta Tua atau Kota Tua itu. Hampir semua lahan yang terlihat dari jalan dimanfaatkan untuk pertanian.Di wilayah pusat kabupaten, terlihat masyarakat ramai beraktivitas. Armada pemadam kebakaran dan ambulance Bantaeng yang canggih dan sudah tersohor bisa terlihat dari jalan utama.Armada pemadam kebakaran Bantaeng. Mobil pemadam yang memiliki tangga bernilai Rp 50 miliar, merupakan hibah dari Jepang. (Toriq/detikcom)Senin (29/8/2016), detikcom berkunjung ke kabupaten yang memiliki luas wilayah 395,83 Km itu. Kami juga sempat mewawancarai Bupati Bantaeng Nurdin Abdullah di tempat tinggalnya, Balla Lompoa, Jalan Andi Mannappiang.Banyak hal disampaikan Nurdin soal perkembangan wilayahnya. Di antaranya soal peningkatan hasil padi. Dari awalnya 3-4 ton di tahun 2008 saat Nurdin baru naik jadi Bupati, kini, dengan mengatur jarak tanam padi, menjadi 10-12 ton atau meningkat hingga tiga kali lipat.Baca juga: Rebut Pasar dari Tiongkok, Bupati Bantaeng Ekspor Talas ke JepangNurdin juga menyampaikan Bantaeng telah melakukan diversifikasi di bidang pertanian. Awalnya, masyarakat di wilayah dataran tinggi Bantaeng hanya menanam kentang, kini sudah beragam dengan salah satu tanaman utama bawang. Bibit bawang diimpor dari Filipina, dengan alasan kecocokan dengan wilayah dataran tinggi.Kebun Apel Muntea Dinas Pertanian dan Peternakan Kabupaten Bantaeng (Toriq/detikcom)Pembangunan di berbagai sektor juga dilakukan oleh Nurdin. Profesor Agrikultur ini tak hanya mengembangkan pertanian, tapi juga pariwisata dan industri. Di bidang pariwisata, Nurdin membangun berbagai titik tujuan wisata baru. Pantai Marina yang dilengkapi fasilitas hotel dan villa, Pantai Seruni yang ramai, serta wilayah dataran tinggi Ulu Ere yang berbunga-bunga jadi andalan wisata. Selain pariwisata, Bantaeng juga menyediakan 3.000 hektare wilayah industri. Smelter Huadi nickel-alloy Indonesia siap beroperasi. Pabrik-pabrik lain menanti.Maket wilayah industri Kabupaten Bantaeng (Toriq/detikcom)Dalam angka, selama 8 tahun memimpin, penerima anugrah Tanda Kehormatan Jasa Utama ini berhasil menurunkan angka kemiskinan yang awalnya 21 persen menjadi 5 persen. Angka pengangguran dari 12 persen, menjadi 2,3 persen. Angka perceraian, berdasarkan data dari pengadilan agama, yang pernah mencapai 155 kasus per tahun, kini jadi tinggal 17 kasus. Tingkat kejahatan, berdasarkan data dari lapas, berkurang drastis. Indikator-indikator itu membuat masyarakat Bantaeng kian bahagia.\"Kita kan acuannya indeks kebahagiaan bukan pertumbuhan ekonomi saja. Jadi bagaimana masyarakat ini agar bahagia. Tapi harus berbanding lurus juga dengan peningkatan pelayanan publik juga,\" ujar Nurdin.Salah satu sudut di Pantai Marina Bantaeng (Toriq/detikcom)Sejumlah sektor di Bantaeng juga meningkat drastis. Pendapatan per kapita dari Rp 5 juta, kini menjadi Rp 27 juta. Pertumbuhan ekonomi dari awalnya 4,7 persen, kini menjadi 9,5 persen. APBD yang awalnya Rp 200-an miliar, kini tembus Rp 800-an miliar. Pendapatan dari sektor pariwisata yang awalnya hanya Rp 34 juta, kini jadi Rp 3,2 miliar.Baca juga: Kabupaten Bantaeng Idola Baru, Jadi Tuan Rumah Porda Sulsel 2014Nurdin mengungkap kunci suksesnya, yaitu kepercayaan masyarakat. Di awal pemerintahannya, hal pertama yang diupayakan oleh alumni Kyushu University ini adalah meraih kepercayaan rakyatnya.\"Dengan adanya kepercayaan masyarakat, maka konsep yang kita punya bisa terlaksana,\" ujar Raja ke-37 Bantaeng ini. Menurut Kadis Pariwisata Bantaeng Hartawan Zainuddin, Nurdin memang memiliki darah biru. Kakeknya merupakan Raja ke-35.Smelter Huadi Nickel-Alloy Indonesia (Toriq/detikcom)Soal kepercayaan, selain dari warganya, tampaknya Nurdin benar-benar mendapatkannya dari para bawahannya. Dalam wawancara detikcom dengan sejumlah instansi di Bantaeng, tampak benar antusias pegawai kabupaten menjelaskan berbagai kemajuan sektornya. Tak muncul keluhan, yang terasa adalah semangat membawa kemajuan. Baca juga: Sekarang, Malah Orang Makassar Liburan ke BantaengDari sisi warga, detikcom sempat berbincang dengan seorang pedagang makanan di Pantai Marina. Wanita berusia senja yang berjualan di pantai tujuan wisata itu tampak antusias saat berbincang soal Nurdin.\"Saya jualan di sini gratis. Padahal ada listrik dan air, tapi tidak dipungut biaya. Pak Nurdin itu orangnya sederhana, kalau ada warga yang sakit, dijenguk, ada yang meninggal dilayat. Dan nggak pernah membawa pengawal. Pernah datang sendiri,\" ujar wanita itu berapi-api dengan logat Sulsel yang kental. Penjual makanan di Pantai Marina Bantaeng (Toriq/detikcom)\n\t\t\t\t\t\t(tor/fjp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Menengok Bantaeng yang Bahagia Dipimpin Raja Nurdin"}