{"query": "ahok", "url": "https://news.detik.com/berita/d-3497284/warga-galang-foto-ktp-untuk-jaminan-penangguhan-penahanan-ahok", "paragraphs": ["Jakarta - Seratusan warga yang datang ke Balai Kota DKI pagi ini berkumpul untuk mendaftarkan diri sebagai jaminan penangguhan penahanan bagi Basuki Tjahaja Purnama (Ahok). Mereka mengumpulkan foto KTP mereka.Pantauan di lokasi, Jalan Medan Merdeka Selata, Jakarta Pusat, Rabu (10/5/2017), warga yang sejak pagi ikut acara menyanyi bersama musisi Addie MS ini beramai-ramai mendaftarkan diri di meja di area samping Balai Kota. Mereka antre untuk memberikan KTP untuk difoto sebagai jaminan penangguhan penahanan Ahok.Acara ini dipelopori oleh sekumpulan warga yang terkumpul dalam sebuah grup media sosial dan akhirnya menginisiasi ide pengumpulan KTP ini. Koordinator aksi, Susi Rizky, menyebut pihaknya sudah berkonsultasi dengan pengacara dan mengatakan kegiatan seperti itu dapat dilakukan.\"Teman di grup WhatsApp inisiatif untuk beri jaminan penangguhan penahanan untuk Ahok. Makanya kita kumpulkan KTP warga yang ingin jadi jaminan bagi Pak Ahok,\" kata Susi Rizky di Balai Kota.\"Saya sudah konsultasi dengan dua teman pengacara, katanya boleh,\" lanjutnya.Sejak semalam, Susi mengatakan sudah ada sekitar 150 orang yang mendaftarkan diri. Pagi ini pun sudah ada sebanyak 140 orang yang ikut berpartisipasi.Foto: Warga menggalang KTP untuk penangguhan penahanan Ahok. (Nathania Riris Michico/detikcom)\"Sudah ada 140 orang, yang bersedia bisa kasih fotokopi KTP sama tanda tangan asli, banyak yang dari luar kota juga ingin mendaftar bisa lewat WhatsApp ke kita, kirim foto KTP-nya,\" jelas Susi.Dia menargetkan minimal ada 1.000 foto KTP warga yang terkumpul. Susi berharap dengan upaya pengumpulan KTP dapat membantu upaya penangguhan penahanan bagi Ahok.\"Saya yakin dengan upaya pengacara bisa jadi keluar. Ini cuma dukungan dari luar kita sebagai pendukung karena dia bukan kriminal,\" tambahnya.Saat ini banyak warga yang masih mendaftarkan diri ke pendopo Balai Kota. Mereka menuliskan nama, membubuhkan tanda tangan pada kertas putih serta menyerahkan KTP untuk difoto para penggerak.Sebelumnya Plt Gubernur DKI Djarot Saiful Hidayat sudah mengajukan dan menjamin penangguhan penahanan Ahok. Dia berharap permohonan itu dikabulkan oleh pengadilan.\"Semoga pengadilan bisa mengabulkan (penangguhan penahanan Ahok),\" harap Djarot, Rabu (10/5).\n\t\t\t\t\t\t(nth/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Warga Galang Foto KTP untuk Jaminan Penangguhan Penahanan Ahok"}