{"query": "ahok", "url": "https://news.detik.com/berita/d-3497200/golkar-minta-pendukung-terima-vonis-ahok-dan-kawal-proses-banding", "paragraphs": ["Jakarta - Basuki Tjahaja Purnama (Ahok) divonis 2 tahun penjara atas kasus penodaan agama. Wasekjen Golkar Ace Hasan Syadzily mengimbau para pendukung Ahok menerima putusan majelis hakim.Persoalannya, massa pendukung Ahok yang tidak menerima putusan hakim sempat menggelar aksi di depan Rutan Cipinang, Jaktim. Mereka meminta Ahok dibebaskan.\"Kami imbau para pendukung Pak Ahok sabar dan legowo seperti yang ditunjukkan Pak Ahok sendiri,\" kata Ace kepada detikcom melalui pesan singkat, Selasa (9/5/2017) malam.Vonis yang dijatuhkan kepada Ahok lebih berat daripada yang dituntut jaksa penuntut umum (JPU). Ace mengakui vonis ini membuat dirinya dan para pendukung sedih sekaligus kecewa.Ia pun memahami kekecewaan yang dirasakan pendukung atau relawan Ahok. Ace meminta para pendukung Ahok tidak meluapkan rasa kecewa itu dengan cara yang mengganggu ketertiban umum.\"Kami sangat memahami kekecewaan itu. Tapi tentu cara meresponsnya tidak dengan cara-cara mengganggu ketertiban umum,\" imbuh anggota Komisi II DPR itu.Terlepas dari itu, Ace tetap menghormati proses hukum yang ada. Kini tim kuasa hukum Ahok pun akan mengajukan banding. Sebagai partai pendukung Ahok di Pilgub DKI Jakarta 2017, ia meminta seluruh relawan mengawal proses banding ini.\"Ada langkah hukum yang lain untuk mencari keadilan melalui banding. Kita kawal proses banding ini,\" tuturnya.Ahok divonis 2 tahun penjara karena diyakini majelis hakim telah menodai agama dengan menyebut Surat Al-Maidah 51 yang dikaitkan dengan politik pilkada. Ahok sebagai gubernur, disebut majelis hakim, seharusnya berhati-hati mengeluarkan pernyataan.Ahok sempat berada di Rutan Cipinang tapi, karena alasan keamanan, ia dipindahkan ke Rutan Mako Brimob Kelapa Dua, Depok. Pihak Ahok pun akan mengajukan banding.\n\t\t\t\t\t\t(brt/dkp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Golkar Minta Pendukung Terima Vonis Ahok dan Kawal Proses Banding"}