{"query": "ahok", "url": "https://news.detik.com/berita/d-3497986/polemik-vonis-2-tahun-bui-untuk-ahok", "paragraphs": ["Jakarta - Vonis 2 tahun penjara yang dijatuhkan oleh majelis hakim kepada Basuki Tjahaja Purnama (Ahok) dalam kasus penistaan agama menuai pro dan kontra. Banyak yang menghormati namun tak sedikit yang menyesalkan.\"Pertama apa yang kita sampaikan hari ini bukan soal Ahok saja, ini adalah persoalan kebebasan berekspresi, persoalan kebebasan berpendapat, persoalan kebebasan beragama yang semakin memburuk dan semakin terancam karena vonis diberikan kepada Ahok. Bahwa Kebebasan berekspresi dan berpendapat adalah kebebasan yang fundamental. Dia tidak boleh dikurangi kecuali dengan prasyarat-prasyarat yang ketat,\" ujar Koordinator Kontras, Yati Andriyani, dalam sebuah diskusi yang digelar di D'Hotel, Jl Sultan Agung, Menteng, Jakarta, Rabu (10/5/2017).Menurut Yati, apa yang disampaikan oleh Ahok di Kepulauan Seribu merupakan bagian dari perwujudan kebebasan berpendapat. Harusnya negara melindungi akan hal itu namun kenyataannya Ahok justru dikriminalisasi.\"Dalam konteks ini, apa yang disampaikan oleh Ahok adalah bentuk kebebasan berekspresi, kebebasan berpendapat. Menurut kami, harusnya dia dilindungi tapi justru dikriminalisasi. Negara harus melindungi setiap orang berpendapat,\" tuturnya.Dia pun turut menyoroti kasus hukum Ahok yang sarat dengan muatan politik. Hakim seolah-olah terbawa dengan framing yang dikembangkan oleh masyarakat.\"Kriminalisasi sudah kentara sejak awal awal bahwa proses hukum dilakukan bukan untuk tujuan penegakan hukum. Maka itu kami menyebutkan kriminalisasi. Tetapi bagaimana prosedur hukum digunakan untuk tujuan politik, dalam konteks ini pilkada 2017,\" terangnya.Senada dengan Yati, Adinda Tenriangke Muchtar dari SuaraKebebasan.org, menuturkan vonis yang diberikan hakim seolah-olah menunjukkan adanya keberpihakan dalam proses hukum. Menurutnya, Ahok tidak bersalah dalam kasus penistaan agama ini.\"Kita menyaksikan pasal penistaan agama, sayangnya lagi vonis hakim memang sangat terlihat menunjukkan keberpihakan dan ketidakadilan karena tidak bisa menunjukan hal-hal mana saja, Ahok itu tidak bersalah terkait penistaan agama,\" tuturnya.Selain itu, dalam Pilkada DKI 2017 kemarin, Adinda melihat politik identitas justru semakin subur dalam proses demokrasi. Ini menjadikan spirit reformasi 19 tahun lalu menjadi kembali ke titil nol.\"Dan terutama saat pilkada kemarin membuat masyarakat terpecah dengam isu SARA, politik identitas menjadi trending topic. Bahwa lagi-lagi isu identias, jawa non-jawa, muslim non-muslim masih sangat kental sementara 19 tahun reformasi, upaya mendobrak hal-hal identitas ternyata kembali ke titik nol, diakui atau tidak,\" imbuhnya.Sementara itu, Sulaiman Haekal menyayangkan tujuan reformasi yang disuarakan beberapa tahun lalu itu masih belum membuahkan kebaikan bagi rakyat Indonesia. Adanya orang-orang yang masih menghalalkan segala cara untuk meraih kemenangan dianggap mencoreng keluhuran reformasi.\"Sesuatu yang perlu garis bawahi di sini kita sepakat 19 tahun reformasi untuk memperbaiki negara kita. Pada bulan ini pula 19 tahun reformasi itu ternyata perilaku politik kita, kebiasaan yang dilakukan ternyata tidak beranjak masih menggunakan segala cara utk meraih kemenangan. Itu berdampak secara luas kepada keutuhan NKRI,\" ucapnya.Sama dengan pernyataan di atas, pendiri Lima Indonesia, Ray Rangkuti mengaku sangat kecewa dengan vonis 2 tahun yang diberikan kepada Ahok. Menurutnya apa yang dilakukan oleh Ahok bukan merupakan kejahatan luar biasa. Bahkan Ahok selalu memberikan contoh dengan mengikuti segala proses hukum dengan baik.\"Jenis kejahatannya bukan extraordinary crime. Hal ini berbeda denga kejahatan yang dilakukan yang lain. Agak aneh sanksi pidananya dilipatgadakan oleh hakim,\" ungkapnya.Dalam diskusi ini juga, sejumlah pembicara yang hadir berinisiatif untuk memberikan KTP mereka sebagai jaminan untuk penangguhan penahanan Ahok. Inisiatif itu muncul atas rasa simpati kepada Ahok yang telah divonis 2 tahun dan langsung dilakukan penahanan.Hadir dalam diskusi ini Koordinator Kontras Yati Andriyani, Adinda Tenriangke Muchtar dari SuaraKebebasan.org, Romo Benny Susatyo, peneliti PSIK Arif Susanto, pendiri Lima Indonesia Ray Rangkuti, Sulaiman Harkal dari RelaNU, dan peneliti Maarif Institute Abdullah Darraz.\n\t\t\t\t\t\t(knv/fjp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Polemik Vonis 2 Tahun Bui untuk Ahok"}