{"query": "ahok", "url": "https://news.detik.com/berita/d-3497271/melihat-pertimbangan-penahanan-ahok-dari-kacamata-putusan-mk", "paragraphs": ["Jakarta - Pengadilan Negeri Jakarta Utara (PN Jakut) menahan Ahok dengan alasan sesuai Pasal 197 ayat 2 huruf k KUHAP. Selidik punya selidik, Mahkamah Konstitusti (MK) telah memberikan tafsir atas pasal tersebut yang tidak dikutip majelis PN Jakut.\"Apabila nantinya majelis hakim tidak mengeluarkan perintah penahanan tersebut, putusan hakim terhadap Ahok bisa dinyatakan batal demi hukum,\" kata ketua majelis hakim Dwiarso dalam sidang di Gedung Kementerian Pertanian, Jalan Harsono, Ragunan, (9/5) kemarin,Dwiarso dkk menimbang bahwa Pasal 197 ayat 2 KUHAP menyebutkan 'tidak dipenuhinya ketentuan dalam ayat (1) huruf a, b, c, d, e, f, h, j, k, dan l pasal ini mengakibatkan putusan batal demi hukum.Baca juga: Penjelasan Hakim tentang Perintah Penahanan untuk AhokTapi benarkah pertimbangan putusan PN Jakut itu?Pasal yang dimaksud di atas sudah pernah dijudicial review ke MK oleh Parlin Riduansyah yang memberikan kuasa ke Yusril Ihza Mahendra. Dalam putusan Nomor 69/PUU-X/2012, MK menyatakan tafsir atas Pasal 197 ayat 2 huruf k yaitu:\"Pasal 197 ayat (2) huruf 'k' bertentangan dengan UUD 1945 apabila diartikan surat putusan pemidanaan yang tidak memuat ketentuan Pasal 197 ayat (1) huruf k KUHAP mengakibatkan putusan batal demi hukum,\" ujar majelis MK. Pasal 197 ayat (2) huruf 'k' KUHAP tidak mempunyai kekuatan hukum mengikat, apabila diartikan surat putusan pemidanaan yang tidak memuat ketentuan Pasal 197 ayat (1) huruf k Undang-Undang a quo mengakibatkan putusan batal demi hukum,\" putus majelis sebagaimana dikutip dari website MK, Rabu (10/5/2017).MK menimbang putusan yang dinyatakan batal demi hukum adalah putusan yang sejak semula dianggap tidak pernah ada (never existed) sehingga tidak mempunyai kekuatan apapun (legally null and void, nietigheid van rechtswege). Namun demikian harus dipahami bahwa suatu putusan pengadilan haruslah dianggap benar dan sah menurut hukum dan oleh karenanya mengikat secara hukum pula terhadap pihak yang dimaksud oleh putusan tersebut sebelum ada putusan pengadilan lain yang menyatakan kebatalan putusan tersebut.\"Terkait dengan uraian tersebut maka hal yang telah pasti adalah putusan tersebut sah dan mengikat,\" ujar majelis MK.Adanya kebatalan mengenai putusan yang meskipun didasarkan pada sesuatu norma yang menurut Pemohon cukup terang benderang, namun secara hukum harus dianggap tidak demikian, karena untuk kebatalannya masih diperlukan suatu putusan. \"Sesuatu yang tidak atau belum jelas tidak dapat menggugurkan eksistensi sesuatu yang telah jelas,\" ucap majelis MK.Dalam rangka perlindungan terhadap hak asasi manusia, prinsip negara hukum memberi peluang untuk melakukan upaya hukum berupa perlawanan atau banding atau kasasi atau peninjauan kembali terhadap putusan pengadilan hingga melakukan pengawasan dan pengamatan guna memperoleh kepastian bahwa putusan pengadilan dilaksanakan sebagaimana mestinya.\"Pasal 197 ayat (2) KUHAP selengkapnya berbunyi 'Tidak dipenuhinya ketentuan dalam ayat (1) huruf a, b, c, d, e, f, h, j, dan l pasal ini mengakibatkan putusan batal demi hukum',\" ujar majelis pada 22 November 2012. Vonis MK itu tidak bulat. Hakim konstitusi Akil Mochtar dan Hamzan Zoelva menyatakan sebaliknya.\n (asp/fjp)\n \n \n \n <!--// <![CDATA[\n OA_show('newstag'); \n // ]]> -->\n\n \n \n \n \n polong.create({\n target: 'thepolong',\n id: 16\n })"], "section_titles": [], "title": "Melihat Pertimbangan Penahanan Ahok dari Kacamata Putusan MK"}