{"query": "ahok", "url": "https://news.detik.com/berita/d-3497976/anggota-dpr-daniel-johan-siap-jamin-penangguhan-penahanan-ahok", "paragraphs": ["Jakarta - Sejumlah pihak mengajukan diri sebagai penjamin penangguhan penahanan Basuki Tjahaja Purnama (Ahok) yang ditahan atas kasus penodaan agama, salah satunya Plt Gubernur DKI Djarot Saiful Hidayat. Anggota DPR Daniel Johan pun menyatakan ingin ikut menjadi penjamin penangguhan penahanan Ahok.\"Atas dasar keadilan dan kemanusiaan, saya siap menjadi penjamin atas tahanan luar Ahok,\" ungkap Daniel kepada detikcom, Rabu (10/5/2017).Selain Djarot, ada beberapa orang lagi yang mengajukan diri sebagai penjamin untuk Gubernur nonaktif DKI itu, yakni sang istri Veronica Tan, Ketua DPRD DKI Jakarta Prasetyo Edi Marsudi dan Ketua Umum PPP Djan Faridz.Bukan hanya itu, banyak warga pendukung Ahok yang juga menggalang KTP sebagai jaminan penangguhan penahanan. Total sudah ada 1.100 KTP terkumpul untuk Ahok.Daniel saat ini tengah menunggu kabar kapan bisa datang menemui Ahok di Rutan Mako Brimob. Selain bermaksud menjenguk, politikus PKB ini bermaksud mengurus untuk bisa dapat menjadi penjamin bagi Ahok.Baca Juga: 1.100 KTP Jaminan untuk Ahok, Djarot: Terima Kasih\"Ya, soal prosedur. Pak Ahok juga masih butuh waktu. Saya memang niatnya seperti itu. Menjenguk sekaligus urus (soal pengajuan sebagai penjamin),\" jelas Daniel.Dia pun menyoroti soal besarnya dukungan warga kepada Ahok. Sejak vonis hakim memutus hukuman 2 tahun penjara untuk Ahok, berbagai aksi dilakukan.\"Doa terbaik dan empati yang dalam untuk Pak Ahok dan keluarga, dukungan warga yang luas merupakan kekuatan moral yang sangat berarti buat Ahok dan keluarga,\" tuturnya.Sejak Ahok ditahan di Rutan Cipinang, berbagai penolakan datang dari para pendukungnya. Bahkan massa pendukung Ahok melakukan aksi hingga Selasa (9/5) tengah malam. Mereka menutup jalan. Lalu sebagian massa pendukung juga bertahan hingga dini hari.Baca Juga: Veronica Tan, Prasetyo, dan Djan Ajukan Penangguhan Penahanan AhokKarangan bunga dikirimkan ke Rutan Cipinang. Para pendukung menyalakan lilin tanda dukacita. Bunga-bunga dibagikan di antara sesama pendukung.Hingga akhirnya Ahok dipindahkan ke Mako Brimob guna menjamin situasi kondusif. Meski begitu, dukungan tak juga berhenti. Karangan bunga banyak dikirimkan ke Mako Brimob. Relawan juga ada yang membawakan makanan ke sana. Beberapa pendukung hari ini banyak yang berkumpul di Mako Brimob.Berbagai aksi dukungan terus bermunculan. Pagi tadi di Balai Kota DKI, musisi Addie MS memimpin aksi simpatik pendukung menyanyikan lagu-lagu kebangsaan. Mulai lagu 'Rayuan Pulau Kelapa', 'Garuda Pancasila', hingga 'Indonesia Raya'. Aksi ini menjadi viral.Daniel melihat, kuatnya dukungan warga menunjukkan betapa Ahok dicintai rakyat. Untuk itu, Wakil Ketua Komisi IV DPR tersebut menilai seharusnya pengadilan bisa mempertimbangkan hal ini dan mengabulkan penangguhan penahanan untuk Ahok yang tengah melakukan langkah banding atas putusan hakim PN Jakarta Utara.Baca Juga: Warga Galang Foto KTP untuk Jaminan Penangguhan Penahanan Ahok\"Saya rasa keputusan yang adil juga perlu mempertimbangkan rasa keadilan masyarakat, kita hargai keputusan banding Ahok, dan semoga doa dan dukungan masyarakat juga menjadi pertimbangan majelis hakim nanti,\" kata Daniel.\"Saya rasa Ahok tidak layak ada di dalam sel tahanan, Ahok berhak mendapat tahanan luar,\" imbuh Wasekjen PKB ini.\n\t\t\t\t\t\t(elz/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Anggota DPR Daniel Johan Siap Jamin Penangguhan Penahanan Ahok"}