{"title": "Bukan Tim Transisi, Tim Sinkronisasi Anies-Sandi Gerak Pekan Depan", "section_titles": [], "url": "https://news.detik.com/berita/d-3493708/bukan-tim-transisi-tim-sinkronisasi-anies-sandi-gerak-pekan-depan", "paragraphs": ["Jakarta - Pasangan Gubernur dan Wakil Gubernur DKI terpilih, Anies Baswedan-Sandiaga Uno telah resmi ditetapkan oleh KPUD DKI Jakarta. Tim transisi mereka akan mulai bekerja untuk membantu program yang akan dikerjakan mulai Senin depan.\"Tidak ada tim transisi tapi tim percepatan dan sinkronisasi program untuk memperlancar estafet kepemimpinan. Tadi sih bicara mungkin Senin mulai bergerak cepat. Bergerak cepat hari Senin,\" ujar Sekretaris Tim Pemenangan Anies-Sandiaga, Syarif saat dihubungi detikcom, Jumat (5/5/2017).Syarif mengatakan, pembentukan tersebut akan fokus pada empat program unggulan yakni KJP Plus, KJS Plus, OK OCE, dan program rumah DP Rp 0. Dia ingin program tersebut dimasukkan ke dalam dalam Rencana Pembangunan Jangka Menengah Daerah (RPJMD) dan Kebijakan Umum Anggaran (KUA)-Priorotas Plafon Anggaran Sementara (PPAS) untuk anggaran tahun 2018.\"Yang menjadi fokus wacana yang berkembang dua minggu ini tentang bagaiman tiga bulan sisa ini program Anies-Sandi bisa masuk dalam anggaran perubahan dan menyusun RJPMD. Yang kata Ahok. RJPMD dia yang buat dia yang tanda tangan, itu salah. Kita yang buat RJPMD,\" katanya. \"Kemudian KUA-PPAS kemudian juga membuat KUA-PPAS untuk 2018. Supaya Oktober, November, Desember ada momentum yang terjaga untuk mengujikan mandat rakyat,\" sambung Syarif.Syarif mengatakan tim yang dibentuk akan segera melakukan komunikasi dengan petahana Gubernur DKI, Basuki T Purnama (Ahok) dalam waktu dekat. Ia menargetkan program Anies-Sandi dapat dimasukkan dalam APBD 2018 saat akan diputuskan bersama pada Agustus 2017.\"(Komunikasi) ya segera mungkin, Senin kita sudah mulai menyusun. Langkah-langkah strategis untuk dibawa ke Gubernur Pak Basuki-Djarot, berkomunikasi, duduk bareng. (Targetnya) APBD-Perubahan yang akan diketok bulan Agustus, APBD 2018 di DPRD sebagai hasil pembahasan bersama dari DPRD dan Gubernur Ahok sudah terakomodir program Oktober, November, Desember,\" jelas dia.Sebelumnya Anies menyatakan, tim transisi akan bertemu dengan Ahok setelah penetapan pemenang Pilgub DKI usai dilakukan. Tim transisi diperlukan untuk menjembatani komunikasi antara dia dan Ahok, sehingga pergantian kepemimpinan di DKI Jakarta bisa lancar.\"Tongkat estafet itu berpindah. Dalam perpindahan itu, ada program-program yang harus sudah dipersiapkan dari sekarang karena anggaran tahun depan. Sudah mulai dibahas dari sekarang,\" beber Anies, Sabtu (28/4)\n\t\t\t\t\t\t(fdu/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"]}