{"title": "Menanti Gebrakan Tim Anies-Sandi di Masa Transisi", "section_titles": [], "url": "https://news.detik.com/berita/d-3493718/menanti-gebrakan-tim-anies-sandi-di-masa-transisi", "paragraphs": ["Jakarta - Pasangan Gubernur dan Wakil Gubernur terpilih, Anies Baswedan-Sandiaga Uno sempat menuturkan pada di kampanye untuk membentuk tim transisi. Tim tersebut dibentuk untuk membantu peralihan kekuasaan dari Gubernur petahana, Basuki Tjahaja Purnama (Ahok) dan Wakil Gubernur Djarot Saiful Hidayat.Namun usai Pilgub DKI, istilah tim transisi dikoreksi menjadi tim percepatan dan sinkronisasi program. Tugas dari tim tersebut adalah untuk memastikan empat program unggulan Anies-Sandi seperti KJP Plus, KJS Plus, OK OCE, dan program rumah DP Rp 0 berjalan dengan baik. Selain itu, tim juga berencana mengkaji kembali program dari Ahok yang dinilai tidak sesuai dengan janji mereka. Melalui tim tersebut, Anies-Sandi berencana menggodok kembali terkait sikap pemerintah terhadap kebijakan gubernur sebelumnya.Ada beberapa perhatian serius Anies-Sandi terkait masalah-masalah di Jakarta, seperti masalah Sumber Waras. Sandiaga berjanji akan tetap menuntaskan kasus pembelian lahan RS Sumber Waras yang sempat menjadi sorotan beberapa waktu lalu. Dia menyebut hal itu telah dibahas bersama tim transisi.\"(Sumber Waras) itu juga yang menjadi bagi tim penyesuaian (transisi) untuk bekerja dan memastikan jangan sampai ada yang terlambat,\" ujar Sandiaga di kediaman Probosutedjo, Jalan Diponegoro, Menteng, Jakarta Pusat, Senin (1/5/2017).Sandiaga mengatakan proses transisi sedang fokus memantau program yang sedang berlangsung. Ia mengatakan timnya juga akan fokus pada penganggaran agar dapat berjalan dengan baik. \"Tim penyesuaian (transisi) akan fokus untuk menyesuaikan program sinkronisasi untuk memastikan program-program berlangsung. Fokus dan penganggaran berlangsung dengan baik,\" lanjutnya.Tim transisi dibentuk dalam upaya agar program Anies-Sandiaga masuk dalam Kebijakan Umum Anggaran (KUA) dan Prioritas Plafon Anggaran Sementara (PPAS) perubahan. Hal tersebut dilakukan untuk mempermudah tugas Anies-Sandiaga saat dilantik pada Oktober nanti.\"Diusahakan Program DP 0 Rupiah, Kartu Jakarta Pintar (KJP) Plus, Kartu Jakarta Sehat (KJS) Plus, One Kecamatan-One Center Enterprenuer (OK-OCE) untuk bisa masuk ke anggaran perubahan atau KUA-PPAS 2018,\" kata Sekretaris Tim Pemenangan Anies-Sandiaga, Syarif di Gedung DPRD DKI, Jalan Kebon Sirih, Jakarta Pusat, Selasa (2/5/2017).\"Tentu kalau yang RKPD untuk anggaran perubahan ada revisi untuk kegiatan yang enggak mungkin terlaksana, dikosongkan,\" ujar politikus Gerindra itu.Foto: Noval Dhwinuari Antony/detikcomTim transisi yang dibentuk, lanjut Syarif, akan berbicara dengan Sekda DKI Saefullah agar keempat program andalan Anies-Sandiaga bisa masuk ke KUA-PPAS Perubahan. Dia menyebut tim akan berbicara langsung dengan Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat.\"Kita akan bicara langsung ke gubernur dan wagub. Intinya yang dibicarakan RKPD perubahan dan KUAPPAS harus mengakomodir pelaksanakan 3 bulan,\" terang Syarief.Menurut Syarif, masuknya empat program milik Anies-Sandiaga sangat penting untuk jalannya pemerintahan pasangan yang diusung oleh Gerindra dan PKS tersebut. Bila hal tersebut tidak terwujud, kinerja Anies-Sandi akan terganggu.\"KUA-PPAS penetapan 2018 itu yang ngajukan memang gubernur lama tapi yang menggunakan gubernur baru. Bulan Oktober sudah tergambar janji gubernur baru. Kalau dia tidak diikutkan bisa repot,\" ujarnya.Ada beberapa orang yang masuk pada tim transisi Anies-Sandiaga. Dua di antaranya adalah mantan pimpinan KPK yaitu Adnan Pandu Praja dan Bambang Widjojanto. Anies mengatakan tim akan bertemu dengan Ahok setelah penetapan pemenang Pilgub DKI usai dilakukan. Seperti diketahui, KPU DKI telah menetapkan Anies-Sandiaga sebagai gubernur-wagub DKI terpilih, Jumat (5/5).\"Pak Basuki kemarin disampaikan, nanti sesudah resmi dari pilkada, maka tim dari kami (Anies-Sandi) akan bertemu dengan tim Pak Basuki,\" ujar Anies kepada wartawan di Masjid Istiqlal, Jakarta, Sabtu (28/4/2017).Menurut Anies, tim transisi diperlukan untuk menjembatani komunikasi antara dia dan Ahok, sehingga pergantian kepemimpinan di DKI Jakarta bisa lancar.\"Tongkat estafet itu berpindah. Dalam perpindahan itu, ada program-program yang harus sudah dipersiapkan dari sekarang karena anggaran tahun depan. Sudah mulai dibahas dari sekarang,\" ujar Anies.Anies melalui tim transisinya akan menjelaskan hal apa yang perlu dimasukkan ke rencana pembahasan APBD. Jadi, program tahun depan saat dia memimpin Jakarta tidak tersendat.\"Di dalam pembicaraan itu, Pak Basuki mau mengakomodasi hal-hal yang akan dilaksanakan supaya tidak tertunda satu tahun karena siklus anggaran berbeda dengan siklus penggantian pemerintah,\" ucap Anies.Tim tansisi akan mulai bekerja untuk membantu program yang akan dikerjakan oleh Anies-Sandi mulai Senin (8/6) depan. Sekretaris tim pemenangan Anies-Sandiaga, Syarif akan memastikan agar tim transisinya bekerja untuk memasukkan program dalam anggaran untuk tahun 2018.\"Tidak ada tim transisi tapi tim percepatan dan sinkronisasi program untuk memperlancar estafet kepemimpinan. Tadi sih bicara mungkin Senin mulai bergerak cepat. Bergerak cepat hari Senin,\" terang Sekretaris Tim Pemenangan Anies-Sandiaga, Syarif saat dihubungi detikcom, Jumat (5/5)\n\t\t\t\t\t\t(fdu/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"]}