{"query": "ahok", "url": "https://finance.detik.com/berita-ekonomi-bisnis/d-3493990/begini-strategi-menaker-turunkan-angka-pengangguran", "paragraphs": ["Jakarta - Pemerintah optimistis terus menurunkan angka pengangguran dengan melakukan berbagai strategi dan program kerja. Apalagi didorong dengan pertumbuhan ekonomi dan investasi yang terus naik.Hal ini akan memperluas kesempatan kerja dan meningkatkan penyerapan tenaga kerja.\"Data pengangguran tahun ke tahun, trennya terus menurun dari 5,5 persen menjadi 5,33 persen. Ini suatu keberhasilan. Kita akan terus melakukan percepatan pengurangan pengangguran dan membuka kesempatan kerja,\" kata Menteri Ketenagakerjaan M Hanif Dhakiri dalam keterangan tertulis, Sabtu (6/5/2017).Berdasarkan data Badan Pusat Statistik (BPS) Februari 2017, angka pengangguran mengalami penurunan menjadi 5,33 persen dari sebelumnya 5,5 persen. Angka ini turun 0,17 persen, jika dibandingkan Februari 2016.Hal ini merupakan capaian yang cukup menggembirakan, terlebih jika menilik kondisi perekonomian Indonesia yang juga mengalami pertumbuhan. Pada kuartal I-2017 tercatat tumbuh 5,01 persen year on year (yoy). Angka ini meningkat dibandingkan kuartal I-2016 yang hanya sebesar 4,92 persen.Hanif mengatakan, pemerintah terus meningkatkan iklim dunia usaha yang kondusif dengan melibatkan kerja sama dunia usaha dan serikat pekerja atau buruh. Iklim investasi baik dari dalam maupun luar negeri didorong naik sehingga penyerapan tenaga kerja menjadi lebih tinggi.\"Pemerintah juga melakukan penyiapan tenaga kerja yang memiliki keahlian (skill) melalui balai-balai latihan kerja. Penyiapan tenaga kerja yang kompeten dibutuhkan untuk mengisi kebutuhan tenaga kerja dalam pembangunan berbagai bidang yang terus digenjot, seperti di sektor infrastruktur dan lain-lain,\" kata Hanif.Selain mempercepat pengurangan angka pengangguran, lanjut Hanif, pemerintah juga melaksanakan program kerja untuk menurunkan angka kemiskinan baik di perkotaan maupun pedesaan.Direktur Jenderal Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja Kementerian Ketenagakerjaan (Kemnaker), Maruli A Hasoloan mengatakan, optimalisasi bonus demografi dan program pemagangan juga dilakukan untuk menyerap pengangguran.\"Tak hanya itu, dalam lingkup ketenagakerjaan, Kemnaker juga terus mengoptimalkan program-program penanggulangan pengangguran dan perluasan kesempatan kerja seperti kegiatan padat karya, tenaga kerja mandiri (TKM), terapan teknologi tepat guna (TTG), dan tenaga kerja sukarela (TKS), job fair dan bursa kerja online, serta pelayanan dalam rangka penempatan dan perlindungan tenaga kerja luar negeri.Maruli menyatakan, Kemnaker juga menciptakan program pelatihan dan pemberian bantuan sarana usaha kepada kelompok masyarakat dan pengembangan kewirausahaan. Bahkan khusus penanggulangan kemiskinan dan pengangguran di desa, Kemnaker mengembangkan program desa migran produktif (desmigratif) di desa-desa kantong pengiriman TKI. Desmigratif selain dimaksudkan untuk memberi perlindungan kepada buruh migran, juga memberi berbagai pelatihan kepada keluarga buruh migran agar memiliki keterampilan kerja dan mampu berwirausaha. Sementara untuk meningkatkan kesejahteraan buruh, pemerintah terus melakukan berbagai kemudahan di bidang kesehatan dengan Kartu Indonesia Sehat, bidang pendidikan dengan Kartu Indonesia Pintar.\"Pemberian akses kepemilikan rumah layak secara mudah dengan mendirikan rumah susun sederhana milik (rusunami) khusus untuk buruh dan masyarakat berpenghasilan rendah (MBR) lainnya,\" kata Maruli.            (nwy/nwy) \n\n            \n                        \n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\tpolong.create({\n\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\tid: 16\n\t\t\t\t})\n\t\t\t\n            \n            <!--// <![CDATA[\nOA_show('newstag'); \n// ]]> -->"], "section_titles": [], "title": "Begini Strategi Menaker Turunkan Angka Pengangguran"}