{"query": "ahok", "url": "https://news.detik.com/berita/d-3495937/sidang-vonis-ahok-mui-minta-seluruh-pihak-hormati-putusan-hakim", "paragraphs": ["Jakarta - Majelis Ulama Indonesia (MUI) memberikan imbauan kepada masyarakat untuk hormati apapun hasil vonis terhadap Basuki Tjahaja Purnama (Ahok). Masyarakat diminta untuk mempercayai apapun keputusan yang ditetapkan oleh hakim.\"Pertama, bahwa kita MUI percaya terhadap keputusan hakim yang akan diambil pada sidang putusan Ahok,\" ujar  Ketua Majelis MUI bidang Informasi dan Komunikasi Masduki Baidlowi saat dihubungi detikcom, Selasa (9/5/2017).Masduki mengatakan, MUI sepenuhnya yakin kepada hakim. Dia percaya bahwa hakim akan memutuskan perkara secara independen dan sudah memenuhi rasa keadilan.\"Kami yakin Hakim akan memutuskan perkara secara independen. Hakim sebagai wakil Tuhan di muka bumi, kami yakin akan mengambil keputusan yang seadil-adilnya, yang tidak terpengaruh tuntutan jaksa, desakan ataupun bentuk-bentuk intervensi lainnya,\" katanya.Masduki juga mengimbau masyarakat agar menerima dengan lapang dada apapun keputusan yang ditetapkan. Dia meminta agar pihak manapun bisa menahan diri untuk tidak melakukan tindakan-tindakan di luar ketentuan hukum yang berlaku.\"MUI mengimbau agar seluruh rakyat Indonesia, khususnya umat Islam dan umat-umat lainnya untuk bisa menahan diri dan tidak melakukan langkah di luar ketentuan hukum yang berlaku. Kami mengimbau agar masyarakat jangan bereaksi di luar ketentuan atas keputusan hakim,\" sebutnya.Selain itu, dia juga mengingatkan agar persoalan politik tidak dicampur-adukkan dengan sidang Ahok. Masduki menyebut jika hal itu terjadi maka dapat menyulutkan perselisihan dan menimbulkan perpecahan di kalangan masyarakat.\"Jangan mudah terprovokasi terhadap tumpangan politik ataupun kelompok lain yang ingin menumpangi kepentingan-kepentingan lain dalam kasus ini. Kami mengimbau agar masyarakat tidak mudah terpancing, tidak melakukan tindakan-tindakan yang melanggar hukum,\" katanya.\n\t\t\t\t\t\t(hld/rvk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Sidang Vonis Ahok, MUI Minta Seluruh Pihak Hormati Putusan Hakim"}