{"query": "ahok", "url": "https://news.detik.com/berita/d-3496634/sore-ini-mendagri-serahkan-surat-plt-gubernur-dki-ke-djarot", "paragraphs": ["Jakarta - Kementerian Dalam Negeri memastikan akan memberhentikan Basuki Tjahaja Purnama (Ahok) dari jabatan Gubernur DKI Jakarta. Surat pemberhentian sementara saat ini tengah menunggu salinan keputusan Pengadilan Negeri Jakarta Utara yang menjatuhkan vonis 2 tahun penjara untuk Ahok. Menteri Dalam Negeri Tjahjo Kumolo rencananya Selasa sore ini akan menyerahkan surat penugasan kepada Wakil Gubernur DKI Jakarta Djarot Saiful Hidayat sebagai pelaksana tugas gubernur. \"Sore ini jam 16.30 di Balai Kota DKI, sebagai Mendagri atas nama pemerintah pusat memberikan surat penugasan kepada Wagub DKI Djarot sebagai pelaksana tugas gubernur DKI,\" kata Tjahjo dalam perbincangan dengan detikcom, Selasa (9/5/2017). Djarot akan ditugaskan menjadi Plt Gubernur DKI sampai masa akhir jabatannya pada Oktober 2017 atau keputusan hukum terkait Ahok bersifat final alias inkrah. \"Surat penugasan kepada wagub DKI Djarot sebagai Plt Gubernur DKI, sampai keputusan hukum tetap atau sampai akhir jabatan pada Oktober 2017, tergantung mana yang duluan. Karena Basuki Tjahaja Purnama menggunakan upaya hukum, banding,\" kata Tjahjo. Penunjukan Djarot sebagai Plt Gubernur tanpa menunggu salinan putusan PN Jakarta Utara ini kata Tjahjo, agar tidak terjadi kekosongan di Pemprov DKI. Sementara untuk Keputusan Presiden terkait pemberhentian Ahok tetap menunggu salinan resmi keputusan PN Jakarta Utara. Seperti diketahui siang tadi Pengadilan Negeri Jakarta Utara menjatuhkan vonis 2 tahun penjara untuk Ahok. PN Jakarta Utara menilai Ahok telah terbukti melakukan penistaan agama terkait ucapannya di Kepulauan Seribu pada pertengahan 2016 lalu.\n\t\t\t\t\t\t(erd/try)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Sore Ini Mendagri Serahkan Surat Plt Gubernur DKI ke Djarot"}