{"query": "ahok", "url": "https://news.detik.com/berita/d-3496624/djarot-ajukan-diri-jamin-penangguhan-penahanan-ahok", "paragraphs": ["Jakarta - Gubernur DKI Jakarta Basuki Tjahaja Purnama (Ahok) ditahan di Rutan Cipinang, Jakarta Timur, setelah dinyatakan bersalah atas kasus penodaan agama oleh Pengadilan Negeri Jakarta Utara. Wakil Gubernur DKI Djarot Saiful Hidayat langsung mengajukan diri sebagai penjamin penangguhan penahanan Ahok.Djarot mengatakan pengajuan penangguhan itu ia lakukan sebagai kapasitas Wakil Gubernur DKI Jakarta. Pengajuan itu dilakukan karena proses hukum terhadap Ahok belum inkrah. Masih ada proses banding yang akan dilakukan Ahok.Djarot berani mengajukan diri sebagai penjamin karena dia menilai Ahok mau bekerja sama. Dia meminta agar Ahok diberi status tahanan kota.\"Saya sebagai wakil gubernur mengajukan jaminan untuk penahanan. Jaminan Pak Ahok supaya bisa ditangguhkan, bisa dalam bentuk penahanan kota. Karena saya memandang Pak Ahok sangat kooperatif, tidak menghilangkan barang bukti, supaya bisa menjamin proses pemerintahan,\" kata Djarot setelah menemui Ahok di Rutan Cipinang, Jakarta Timur, Selasa (9/5/2017).Djarot sendiri mengatakan dirinya menghormati apa yang telah diputuskan oleh hakim bahwa rekannya itu divonis penjara selama dua tahun. \"Kita menghargai, menghormati keputusan yang sudah disampaikan majelis hakim. Tapi kita juga mempunyai hak untuk melakukan proses banding. Artinya, pengacara juga sudah melakukan tugasnya (untuk banding, red),\" ucap Djarot. Terkait dengan jalannya roda Pemprov DKI Jakarta, Djarot mengatakan dirinya akan tetap fokus menjalankan tugas sebagai kepala daerah DKI Jakarta. Dia tetap akan memberikan pelayanan terbaik bagi warga Ibu Kota.\"Saya sampaikan supaya kita tetap fokus untuk bisa memberikan pelayanan baik bagi warga Jakarta sampai Oktober 2017. Kita memohon supaya kalau penangguhan penahanan bisa diterima kita akan tetap (bekerja, red). Jangan kemudian pelayanan di Jakarta terganggu. Kami mohon permohonan itu saya sampaikan kepada pengadilan sudah selesai, maka kami akan mengajukan penangguhan penahanan kepada pengadilan tinggi dengan alasan yang paling utama supaya pelayanan kepada masyarakat tidak terganggu,\" tuturnya.\"Yang kita pentingkan adalah pelayanan itu sendiri ini dasar bahwa yang lebih menyampaikan pada beliau juga kepada penasihat hukum untuk mengajukan sebagai jaminan, bahwa beliau akan kooperatif tidak melarikan diri, supaya bisa diberikan kesempatan juga untuk tetap menjalankan keadilan,\" katanya.\n\t\t\t\t\t\t(jor/fjp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Djarot Ajukan Diri Jamin Penangguhan Penahanan Ahok"}