{"query": "ahok", "url": "https://news.detik.com/berita/d-3496683/komisi-iii-dpr-vonis-ahok-adalah-keputusan-adil-untuk-rakyat", "paragraphs": ["Jakarta - Wakil Ketua Komisi III DPR Desmond Junaidi Mahesa mengatakan putusan majelis hakim kepada Gubernur DKI Jakarta Basuki Tjahaja Purnama (Ahok) membuktikan bahwa di Indonesia masih ada keadilan hukum. Dia mengharapkan hakim di tingkat banding akan menjalankan tugasnya lebih adil. \"Sederhana bagi saya ternyata masih ada keadilan hukum di republik ini,\" ujar Desmond saat dihubungi, Selasa (9/5/2017). Terkait putusan yang melebihi tuntutan jaksa, Desmon menganggap itu hal yang benar. Menurutnya dalam norma-norma hukum, vonis 2 tahun adalah keadilan yang bukan asal-asalan. \"Kalau jaksa itu (menuntut lebih rendah) dia adalah pembelanya Ahok, itu jaksa politik. Kalau begitu tidak akan ada keadilan di republik ini. Pendemo ini mencari keadilan, menunggu keputusan yang adil. Ini adalah keputusan rasa keadilan masyarakat,\" tutur Desmond. Desmond berharap hakim di tingkat banding akan bersikap lebih adil.  Mengenai pencopotan Ahok dari jabatan Gubernur DKI Jakarta itu merupakan konsekuensi yang harus diterimanya.\"Harapannya hakim di tingkat banding lebih waras lagi dari pada hakim pengadilan negeri sekarang. Kalau dicopot itu adalah konsekuensinya,\" kata Desmond yang juga anggota Fraksi Partai Gerindra \"Tapi kan ini tidak terlalu menyakitkan karena dia kalah dalam pilkada. Jauh akan terasa menyakitkan jika dia menang kemarin,\" tutup Desmond. Dalam sidang putusan di auditorium Kementerian Pertanian (Kementan), majelis hakim menyatakan Ahok terbukti bersalah melakukan penodaan agama karena pernyataan soal Surat Al-Maidah 51 saat berkunjung ke Pulau Pramuka, Kepulauan Seribu. Ahok pun dihukum pidana penjara selama 2 tahun.\n\t\t\t\t\t\t(lkw/dhn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Komisi III DPR_ Vonis Ahok adalah Keputusan Adil untuk Rakyat"}