{"query": "ahok", "url": "https://news.detik.com/berita/d-3496531/jejak-politik-ahok-dari-belitung-timur-tertahan-di-cipinang", "paragraphs": ["Foto: Rachman Haryanto\n\t\t\t\n\t\t\t\t\t\t\n\t\t\t\n\n\t\t\tJakarta - Gubernur DKI Jakarta Basuki Tjahaja Purnama (Ahok) dihukum 2 tahun penjara dalam kasus penistaan agama. Ahok kini di tahan di Rutan Cipinang, karier politiknya yang tengah menukik ke atas kini ikut tertahan tak bergerak.Setelah Ahok divonis dua tahun pidana, ia akan mengajukan banding. Sebelum kekuatan hukum tetap, Ahok ditahan di Rutan Cipinang. Saat ini Ahok tengah menjalani tes kesehatan, kemudian registrasi ke Rutan Cipinang.Karier politik Ahok yang tengah melejit kencang dan tiba-tiba tertahan kasus dugaan penistaan agama yang bahkan berefek kepada kekalahannya di Pilgub DKI 2017 jadi isu panas yang tengah ramai diperbincangkan. Sebenarnya seperti apa potret perjalanan politik Ahok yang lahir dari Belitung Timur ini?Karier politik Ahok terlahir di Belitung Timur. Pada tahun 2004 silam ia bergabung dengan Partai Perhimpunan Indonesia Baru (PIB). Saat itu ia menjabat Ketua DPC Partai PIB. Dengan kendaraan PIB, ia mencalonkan diri sebagai calon anggota legislatif dan terpilih jadi anggota  DPRD Belitung Timur periode 2004-2009.Ahok tak lama duduk di DPRD Belitung Timur, pada tahun 2005 ia maju Pilkada Belitung Timur. Ahok yang berduet dengan Khairul Effendi terpilih menjadi Bupati dan Wakil Bupati Belitung Timur. Tak sampai menyelesaikan masa baktinya, pada tahun 2007 Ahok mengundurkan diri dan maju dalam Pilgub Bangka Belitung. Namun kali ini Ahok yang maju sebagai calon Gubernur Bangka Belitung kandas di tengah jalan.Tertahan sebentar di Pilgub Bangka Belitung, karier politik Ahok malah semakin moncer di tingkat nasional. Pada tahun 2009 ia terpilih menjadi anggota DPR RI dari Partai Golkar. Ia pun duduk di Komisi II DPR, sampai kemudian mengundurkan diri menjelang Pilgub DKI 2012. Setelah melalui dinamika politik yang luar biasa panas, akhirnya Ahok diusung PDIP dan Gerindra sebagai pendamping Joko Widodo (Jokowi) di Pilgub DKI 2012. Jokowi-Ahok jadi fenomena, duet ini sukses menaklukkan petahana, Fauzi Bowo (Foke), yang menang hampir di semua survei saat itu.Tak lama menjadi Wakil Gubernur DKI Jakarta, Ahok mengisi posisi Plt Gubernur DKI Jakarta. Ahok 'naik pangkat' lantaran sang Gubernur Jokowi maju Pilpres berduet dengan Jusuf Kalla. Singkat cerita Jokowi-JK dengan Koalisi Indonesia Hebat (KIH) sukses menaklukkan Prabowo Subianto-Hatta Rajasa yang diusung Koalisi Merah Putih (KMP) dan Ahok kemudian menjadi Gubernur DKI definitif. Ia dilantik Presiden Jokowi di Istana Negara pada 14 November 2014.Setelah Ahok menjabat Gubernur DKI, Djarot Saiful Hidayat ditunjuk oleh parpol pengusung Jokowi-Ahok menjadi wagub DKI pendamping Ahok. Ahok-Djarot pun banyak membuat pembangunan di Jakarta.Namun mendekati Pilkada serentak tahun 2017 suasana politik semakin memanas.  Setelah melalui dinamika yang rumit akhirnya Ahok memutuskan melanjutkan duet dengan Djarot Saiful Hidayat ke Pilgub DKI 2017. Empat parpol pengusungnya adalah PDIP, NasDem, Golkar dan Hanura.Panasnya suhu politik memuncak mendekati penghujung tahun 2016. Sampai kemudian dalam sebuah kunjungan ke Kepulauan Seribu Ahok menyinggung tentang surat Al Maidah. Setelah itu Ahok dilaporkan atas dugaan penistaan agama. Setelah melalui proses hukum yang sangat panjang, akhirnya pada Selasa (9/5/2017) sidang vonis digelar. Dalam putusannya, hakim menyatakan Ahok terbukti bersalah melakukan penodaan agama karena pernyataan soal Surat Al Maidah 51 saat berkunjung ke Pulau Pramuka, Kepulauan Seribu.  \"Menyatakan terdakwa Basuki Tjahaja Purnama (Ahok) terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana melakukan penodaan agama,\" kata hakim ketua Dwiarso Budi Santiarto membacakan amar putusan dalam sidang Ahok di auditorium Kementan, Jl RM Harsono, Ragunan, Jakarta Selatan, Selasa (9/5/2017).Ahok dalam kunjungan 27 September 2016, didampingi sejumlah anggota DPRD DKI Jakarta, Bupati Kepulauan Seribu, Kepala Dinas Kelautan Perikanan dan Ketahanan Pangan serta para nelayan, tokoh masyarakat dan tokoh agama.  Majelis hakim menyebut penodaan agama dengan penyebutan surat Al Maidah dalam sambutannya saat bertemu warga di Tempat Pelelangan Ikan (TPI) Pulau Pramuka, Kepulauan Seribu. Kalimat Ahok yang dinyatakan menodai agama yakni \"jadi jangan percaya sama orang, kan bisa saja dalam hati kecil Bapak Ibu nggak bisa pilih saya ya kan? dibohongi pakai Surat Al-Maidah 51, macam-macam itu. Itu hak Bapak-Ibu ya. Jadi kalau Bapak-Ibu perasaan enggak bisa kepilih nih, karena saya takut masuk neraka karena dibodohin gitu ya, enggak apa-apa.\"\"Dari ucapan tersebut terdakwa telah menganggap surat Al Maidah adalah alat untuk membohongi umat atau masyarakat, atau surat Al Maidah 51 sebagai sumber kebohongan dan dengan adanya anggapan demikian maka menurut pengadilan terdakwa telah merendahkan dan menghina surat Al Maidah ayat 51,\" papar hakim dalam pertimbangan hukum.Ahok dinyatakan majelis hakim terbukti melakukan tindak pidana dalam Pasal 156a KUHP yakni secara sengaja di muka umum mengeluarkan perasaan atau melakukan perbuatan permusuhan, penyalahgunaan atau penodaan terhadap suatu agama. Setelah hakim membacakan putusannya, Ahok pun mengajukan banding. Ratusan pendukung Ahok yang berada di luar ruang sidang pun menunjukkan raut sedih. Tak sedikit yang meneteskan air mata bahkan sampai menangis tersedu-sedu. Ahok pun kini ditahan di Rutan Cipinang, demikian pula karier politiknya untuk sementara tertahan tak bergerak.\n\t\t\t\t\t\t(van/try)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Jejak Politik Ahok_ dari Belitung Timur Tertahan di Cipinang"}