{"query": "djarot", "url": "https://news.detik.com/berita/d-3463382/masih-lobi-lobi-dpr-tak-kunjung-bahas-revisi-uu-md3", "paragraphs": ["Jakarta - DPR memutuskan pembahasan Revisi UU MD3 diserahkan ke Badan Legislasi (Baleg). Jadwal pembahasan revisi masih menunggu lobi antar-elite politik.\"Kita menunggu hasil lobi pimpinan parpol, pimpinan fraksi, dan pimpinan DPR. Kalau hari ini selesai ya besok bisa dijadwalkan,\" ujar Wakil Ketua Baleg Firman Soebagyo saat dikonfirmasi, Senin (2/4/2017).Sedianya, rapat pembahasan akan digelar hari ini, tetapi ditunda. Firman belum memastikan apakah rapat akan digelar pada 5 April. Ia mengatakan masih menunggu kesepakatan lobi dari pimpinan parpol, pimpinan fraksi, dan pimpinan DPR.\"Belum, ini kan masih menunggu. Kalau sudah ada kesepakatan ya tak ada masalah mau Selasa atau Rabu. Tergantung hasil pimpinan DPR dan pimpinan partai,\" terang Firman.Saat sidang pembukaan paripurna Maret lalu, diputuskan revisi terbatas sesuai yang sudah diharmonisasi yakni penambahan kursi pimpinan DPR dan MPR untuk mengakomodir Fraksi PDIP. Namun, tidak memungkiri adanya pelebaran dalam pembahasan, tergantung dinamika di lapangan.\"Supaya pembahasan tidak melebar, maka mau dibahas lagi agar konsisten terhadap masalah yang terkait dengan revisi atau inisiatif dewan yang sudah disahkan saat paripurna. Walaupun kemungkinan berubah bisa saja terjadi, tapi kalau konsisten dari awal akan memudahkan. Kita kan harus mengedepankan asas musyawarah,\" pungkas Firman.Sebelumnya, rapat konsultasi pengganti badan musyawarah (Bamus) memutuskan pembahasan Revisi UU MD3 akan dibahas di Baleg. Pembahasan pun diputuskan revisi terbatas sesuai yang sudah diharmonisasi yakni penambahan kursi pimpinan DPR dan MPR untuk mengakomodir Fraksi PDIP.\"Diserahkan ke Baleg, jadi tidak ada pembahasan. Hanya memberikan penugasan. Rapat bamus adalah memberikan penugasan kepada Baleg untuk menindaklanjuti,\" ungkap Wakil Ketua DPR Fadli Zon di Gedung DPR, Kompleks Parlemen, Senayan, Jakarta, Senin (20/3).\n\t\t\t\t\t\t(dkp/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Masih Lobi-lobi, DPR Tak Kunjung Bahas Revisi UU MD3"}