{"url": "https://today.line.me/id/article/825dae7d4099104b2d784686367cba0f55f4214b7b3b7e2942dafb5a315eff1d", "paragraphs": ["TRIBUNNEWS.COM, JAKARTA - Pelaksana Tugas Gubernur DKI Jakarta Djarot Saiful Hidayat tak kuasa menahan tangis.", "Air mata Djarot berderai saat ikut bernyanyi dalam aksi paduan suara yang dihelat di halaman Balai Kota DKI Jakarta, Rabu (10//5/2017).", "Aksi ini sebagai dukungan terhadap Basuki Tjahaja Purnama alias Ahok yang divonis 2 tahun penjara atas kasus dugaan penodaan agama.", "Momen tangisan Djarot tersebut terekam kamera dan dibagikan oleh para netizen di jejaring sosial Twitter.", "Berdiri di sebelah konduktor Addie MS, Djarot yang mengenakan seragam dinas berwarna putih terlihat berulang kali mengusap air mata menggunakan tisu.", "Dalam foto tersebut, mata Djarot pun tampak berkaca-kaca saat berbicara di depan publik.", "\"Pak Djarot pun Menangis di Balai Kota DKI,\" ujar kicau akun @TolakBigotRI yang membagikan foto-foto tersebut.", "Postingan tersebut membuat para netizen ikut terharu dan menumpahkannya di linimasa.", "@ledyamtiran2015: pak djarot bikin saya baper.. liat tadi pagi nangis di balikota saat maestro senandungkan rayuan pulau kelapa.. love u badja", "@Twidjaya79: Sedih lihat djarot nangis saat menyanyi di balaikota, u are a true friend for ahok pak djarot..keep strong badja, Jesus never leave u", "@Silfa_NA: Gue juga nangis kmaren. Mulai dari vonis ahok, sampe pas tau betapa tulusnya sosok Pak Djarot sebagai sahabat", "@Christina_Cis: Ikut meneteskan air mata melihat TV bgmn Pak Djarot berkali2 usap wajah & air mata saat nyanyi brsm Addie MS & massa #paduansuarabalaikota", "Seperti diketahui, Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok divonis 2 tahun penjara atas kasus dugaan penodaan agama.", "Ahok pun kini mesti mendekam di Mako Brimob Kelapa Dua Depok, Jawa Barat, setelah dipindahkan dari Rumah Tahanan Cipinang.", "Gantikan Ahok di penjara", "Djarot Saiful Hidayat resmi menjadi Pelaksana Tugas (Plt) Gubernur DKI Jakarta, beberapa jam setelah Basuki Tjahaja Purnama (Ahok) ditahan.", "Putusan pengadilan terhadap kasus penistaan agama menyatakan Ahok bersalah telah menista agama, dengan vonis dua tahun penjara dan langsung ditahan di Rutan Kelas 1 Cipinang.", "Prosesi serah terima jabatan yang biasanya diselimuti hawa bahagia pun terasa dingin, seperti yang diberitakan Kompas.com.", "Tak ada senyum di raut wajah Djarot kala menerima surat tugas menggantikan Ahok.", "Terpantau Kompas.com, saat Djarot menyambut kedatangan Menteri Dalam Negeri Tjahjo Kumolo di Balai Kota DKI Jakarta, Jalan Medan Merdeka Selatan, Selasa (9/5/2017), tak ada senyum bahagia yang terpancar.", "Wajah Djarot pun datar, bahkan tak ada senda gurau dengan Tjahjo yang masih satu partai dengannya.", "Momen penyerah terimaan surat tugas itu pun tak dihiasi foto bersama, atau foto saling bersalaman untuk menunjukkan keakraban dan kekompakan.", "Djarot malah terlihat kembali ke tempat duduknya terlebih dahulu dan membiarkan Tjahjo dengan awak media.", "Saat pengambilan foto penyerahan surat tugas pun Djarot berdiri sekenanya tanpa ekpresi bahagia.", "Serah terima pun berjalan singkat dan cepat.", "Dengan jabatannya sekarang pun, Djarot malah mengutarakan keinginan terdalamnya.", "Djarot akan menjadi panjamin untuk penangguhan penahanan Gubernur non-aktif DKI Jakarta Ahok.", "Ia mengatakan, itu artinya dia siap bertanggung jawab atas hal tersebut.", "\"Kalau sampai ada apa-apa, saya yang akan menjamin. Jaminan itu jaminan menyeluruh. Termasuk kalau ada apa-apa, saya menggantikan di penjara,\" kata Djarot di Balai Kota DKI Jakarta, Jalan Medan Merdeka Selatan, Selasa (9/5/2017).", "Djarot mengatakan dia menjadi jaminan atas nama pribadi dan Wakil Gubernur DKI Jakarta.", "Djarot mengatakan surat pengajuan penangguhan penahanan itu sudah dia tanda tangani.", "Surat tersebut juga sudah diserahkan ke Pengadilan Tinggi dan Pengadilan Negeri Jakarta Utara.", "Djarot tidak tahu apakah jaminan tersebut bisa membuat Ahok tidak ditahan dan kembali aktif menjadi gubernur DKI.", "Djarot menyerahkan keputusan itu kepada Kementerian Dalam Negeri.", "\"Itu serahkan ke Kemendagri aturannya seperti apa,\" kata Djarot.", "Mantan Wali Kota Blitar itu mengaku bersahabat dekat serta senasib sepenanggungan dengan Ahok.", "\"Ketika kita punya sahabat sakit, kita juga ikut sakit. Lain, ketika sahabat kita itu lagi bersenang-senang, ya kita bersyukur. Kita tidak perlu ikut bersenang-senang,\" kata Djarot di Balai Kota, Jalan Medan Merdeka Selatan, Gambir, Jakarta Pusat, Selasa (9/5/2017), sebagaimana dikutip dari Warta Kota.", "\"Justru, seorang sahabat, seorang teman yang baik menurut saya, ketika temenmu itu menghadapi suatu masalah atau musibah, kita harus datang,\" sambung Djarot.", "\"Bagaimana pun kita satu paket. Apapun yang beliau terima, saya juga ikut merasakan. Makanya saya akan selalu bersama-sama dengan beliau untuk betul-betul. Ini sebetulnya, kalau menurut saya, bukan hanya esensi gub dan wagub, ini esensi antara sahabat?\" tegasnya."], "title": "Djarot Menangis Saat Nyanyi di Balai Kota, Momen Mengharukan ini Terekam Kamera", "section_titles": []}