{"title": "Berjibaku Melawan Orde Baru Demi Hak Umat Khonghucu", "section_titles": ["Dicekal Rezim Soeharto", "Melawan Lewat Tulisan", "Wafatnya Sang Mahaguru"], "paragraphs": ["Soeharto memang belum sepenuhnya resmi menjadi presiden RI kala itu. Namun, saat itu pengaruhnya sudah begitu kuat. Pasca Gerakan 30 September 1965, pengaruh Sukarno mulai memudar dan kuku kekuasaan Soeharto mulai mencengkeram. Salah satu aturan awal yang ditekankan oleh Soeharto adalah kebijakan asimilasi untuk warga etnis Cina di tanah air.", "Tahun 1966, Soeharto mulai menerapkan kebijakan tersebut dengan menekan etnis Cina untuk mengganti nama mereka menjadi nama yang berlafal Indonesia (Leo Suryadinata, Etnis Tionghoa dan Nasionalisme Indonesia, 2010:220). Penggantian nama orang-orang peranakan Cina memang tidak diwajibkan, tapi seolah dipaksakan oleh rezim Orde Baru dengan dalih bukti kesetiaan atau identifikasi diri sebagai bagian dari bangsa Indonesia.", "Apakah mereka semua lantas mengganti nama mereka? Banyak. Tapi tidak sedikit yang tidak mengubah namanya.", "Salah satu yang terkenal adalah Soe Hok Gie. Aktivis yang terkenal dengan tulisan-tulisannya yang tajam dan kritis itu tidak mengubah namanya. Ia mengambil jalan yang berbeda dibandingkan kakaknya, Soe Hok Djin, yang mengubah namanya menjadi Arief Budiman.", "Ada juga nama Yap Thiam Hien. Pengacara yang komitmennya membela hak-hak kaum marjinal yang terpinggirkan tak pernah surut hingga akhir hayat, dari kaum miskin hingga tokoh PKI, tetap menyandang nama Yap Thiam Hien.", "Nama lain yang perlu diingat adalah Thjie Tjay Ing. Ia bukannya ingin melawan kehendak pemerintah. Ia tetap kukuh dengan nama Tionghoa-nya semata-mata untuk menghargai leluhur serta ayah dan ibunya. “Saya tidak mau ganti nama. Saya tetap pakai nama Tionghoa karena ini pemberian orangtua. Apa yang sudah diberikan orangtua harus dijaga,” tegasnya suatu kali.", "Orde Baru menjadi masa sulit bagi Thjie Tjay Ing dalam upayanya memperjuangkan agar Khonghucu diakui sebagai salah satu agama resmi di Indonesia. Namun, Thjie Tjay Ing tidak gentar menghadapi apapun yang bakal terjadi", "Thjie Tjay Ing dilahirkan di Blora, Jawa Tengah, pada 26 Maret 1935. Sejak muda, ia memang telah mendedikasikan hidupnya untuk memperjuangkan kesetaraan Khonghucu di negeri ia dilahirkan. Thjie Tjay Ing turut memprakarsai berdirinya Pemuda Agama Khonghucu Indonesia (Pakin) pada 13 Maret 1955 atau saat usianya genap 20 tahun.", "Di warsa yang sama, Thjie Tjay Ing juga turut mendirikan Perserikatan Khung Chiao Hui Indonesia (PKCHI). Nantinya pada 1967, PKCHI berganti nama menjadi Majelis Tinggi Agama Khonghucu Indonesia (Matakin) yang berpusat di Solo. Inilah lembaga yang kelak secara resmi ditunjuk sebagai lembaga yang menaungi kepentingan umat Khonghucu di tanah air -- sepadan dengan MUI bagi umat Islam, Walubi bagi umat Budha atau PGI bagi umat Kristen.", "Pergerakan Thjie Tjay Ing, termasuk penolakannya mengganti nama, serta inisiatifnya mendirikan Matakin, tampaknya sudah menjadi perhatian dan masuk radar kaki-tangan Soeharto. Dan, kurang dari setahun setelah Soeharto memberlakukan kebijakan itu, Thjie Tjay Ing kena cekal.", "Soeharto mengeluarkan Instruksi Presiden Nomor 14 Tahun 1967 tentang Agama, Kepercayaan dan Adat Istiadat Cina yang membuat gerak Thjie Tjay Ing dan para penganut Khonghucu lainnya semakin terbatas. Berbagai aturan diterapkan sebagai tindakan untuk menghambat perkembangan ajaran Khonghucu di Indonesia.", "Pemerintah, misalnya, tidak mengizinkan pendirian tempat ibadah selain agama-agama resmi (Nawari Ismail, Perubahan Sosial-Budaya Komunitas, 2016:75). Tempat ibadah pemeluk Khonghucu yang sudah terlanjur dibangun dianggap ilegal. Aturan ini juga diberlakukan terhadap agama-agama lokal yang masih banyak penganutnya di berbagai daerah.", "Sebagai ajaran yang tidak diakui, Khonghucu juga tidak boleh dicantumkan di kolom agama pada Kartu Tanda Penduduk (KTP). Inilah salah satu penyebab beralihnya pemeluk Khonghucu ke salah satu dari lima agama lain yang diakui secara resmi oleh negara demi keamanan dan kelangsungan masa depan mereka.", "Namun, tidak demikian halnya dengan Thjie Tjay Ing. “Saya dulu nekat membubuhkan agama Konghucu di KTP dengan diketik sendiri,” sebutnya.", "Tak hanya itu, Thjie Tjay Ing juga tetap memimpin berbagai kegiatan peribadatan dan penyuluhan bagi warga Khonghucu yang masih bertahan kendati risikonya jelas sangat tinggi, bahkan nyawa bisa saja menjadi taruhannya.", "Perlawanan Thjie Tjay Ing terhadap rezim yang sedang berkuasa saat itu tidak dilakukan secara frontal. Ia terinspirasi dengan sosok penulis yang memang dikaguminya, Pramoedya Ananta Toer, yang melawan represi dengan tulisan.", "Melalui berbagai karya tulisnya, Thjie Tjay Ing terus menebarkan ajaran Khonghucu, terutama lewat Suara Kung Chiao, majalah bulanan internal yang dikelolanya sejak 1956. Hingga kini, majalah besutan Thjie Tjay Ing itu masih terbit dengan nama Suara Genta Suci Konfucian.", "Thjie Tjay Ing juga bergerak melalui media-media lain yang bisa dijangkaunya, seperti kalender dan buku-buku pelajaran untuk siswa-siswa sekolah. Akibatnya, ia sekali lagi dicekal pemerintah karena kasus kalender serta buku-buku itu, dan dampaknya cukup fatal.", "Dengan sengaja, Thjie Tjay Ing membubuhkan kata-kata sambutan Menteri Pendidikan dan Kebudayaan saat itu, Syarif Thayib (menjabat 1974-1978), dalam kalender serta buku-buku pelajaran itu. Pemerintah pun murka dan berniat menggulung Matakin yang menaungi pemeluk Khonghucu.", "Beruntung, Thjie Tjay Ing selamat dari tindakan lebih lanjut yang sudah disiapkan oleh aparat negara. Ketua Umum Matakin saat itu, Kwi Kwa An alias Suryo Hutomo, pasang badan untuknya karena melihat daya juang Thjie Tjay Ing yang masih sangat diperlukan oleh umat Khonghucu di Indonesia.", "Demi melindungi keselamatan Thjie Tjay Ing, Kwi Kwa An menegaskan bahwa dirinyalah yang berinisiatif mencantumkan kata-kata sambutan menteri di kalender dan buku-buku itu. Akibatnya, ia diadili dan dibui selama 6 bulan oleh Pengadilan Negeri Surakarta (M.D. La Ode, Politik Tiga Wajah, 2013:202).", "Thjie Tjay Ing mengaku sangat menyesali perbuatannya itu. Tapi, sesuai amanat sang ketua yang rela dipenjara, Thjie Tjay Ing pun terus bergerak memperjuangkan kesetaraan agamanya. Bahkan, pada era 1980-an, ia melakukan perjalanan spiritual hingga ke Hongkong, Cina, dan Taiwan untuk memperdalam ajaran Khonghucu sekaligus menggalang dukungan untuk perjuangannya.", "Cita-cita yang diperjuangkan Thjie Tjay Ing dan Matakin baru terwujud pada 2001, tak lama setelah Orde Baru gulung tikar, ketika Presiden Abdurahman Wahid (Gus Dur) mengakui Khonghucu sebagai salah satu agama resmi di Indonesia. Tak hanya mengakui Khonghucu, Gus Dur pun menjadikan Imlek sebagai hari libur nasional.", "Perjuangan Thjie Tjay Ing pun berbuah manis.", "Thjie Tjay Ing boleh dibilang adalah mahaguru umat Khonghucu di Indonesia. Ia mencapai tingkatan tertinggi dalam hierarki jabatan keagamaan Khonghucu, yakni sebagai haksu atau pendeta. Dua tingkatan di bawah haksu ada kausing (murid) dan bunsu (guru agama). Thjie Tjay Ing bahkan telah mencapai taraf haksu pada 1963 atau ketika umurnya masih 28 tahun. Ia merupakan haksu termuda dalam sejarah perkembangan agama Khonghucu di Indonesia.", "Hingga 2010, hanya ada 10 haksu di Indonesia. Dari ke-10 itu, Thjie Tjay Ing adalah yang paling produktif dan berperan besar dalam upaya membesarkan Khonghucu di tanah air. Maka dari itu, ia kerap disebut sebagai haksu dari semua haksu Khonghucu di Indonesia alias mahaguru.", "Thjie Tjay Ing mengabdikan sisa hidupnya demi kemajuan Khonghucu. Selain banyak buku dan artikel yang telah ditulisnya, ia juga menerjemahkan banyak sekali kitab Khonghucu ke dalam bahasa Indonesia. Dari kitab-kitab suci pokok, hingga kitab-kitab pendukung. Setiap hari, ia menerjemahkan seayat demi seayat hingga sang maut datang menjemput.", "Selasa, 10 Mei 2016, atau tepat sewarsa silam, pejuang sekaligus mahaguru Khonghucu itu menghembuskan nafas penghabisan dalam usia 81 tahun. Ia meninggal dengan tenang karena umat Khonghucu kini sudah mendapatkan pengakuan yang layak dari pemerintah, seperti yang diperjuangkan dan dicita-citakannya sejak dulu."], "url": "https://today.line.me/id/article/c9d678be7deecc71d5355fb9f233dd94f7cc5e4a1641d813770eab720eb51c86"}