{"title": "Menguji Klaim Sandi & Kartu Jomblonya Soal Jakarta Terancam Penurunan Populasi", "section_titles": [], "url": "https://today.line.me/id/article/e2368d12d7db55152da59638a9bd53df087da1ef3705fcb91081c65f9978472b", "paragraphs": ["Konon sebagian wacana dari Sandiaga Uno itu guyonan doang. Mumpung ada laporan baru dari IMF, sekalian saja kita periksa.", "Bayangkan kita menaiki mesin waktu, menuju 2065. Banyak bangunan sekolah dasar terbengkalai. Sekolah kekurangan murid, karena jumlah anak di usia pendidikan dasar jumlahnya kurang dari 10 persen dari total populasi. Beban anggaran pemerintah melonjak untuk merawat orang-orang tua. Lebih dari 40 persen penduduk adalah orang yang sudah berusia 65 tahun atau lebih. Tak ada uang untuk merawat para lansia secara layak, kas negara kering. Karena populasi manula melonjak, maka jumlah pembayar pajak dari usia produktif tidak bisa menanggung kebutuhan infrastruktur, layanan kesehatan, dan fungsi-fungsi pemerintah lainnya.", "Lanjut lagi 50 tahun berikutnya, puluhan juta orang tak lagi ada di sensus karena sudah masuk kubur, populasi di kota besar maupun kecil menyusut. Masalah sosial mulai menyeruak karena tingkat kelahiran tidak bisa menopang lagi keseimbangan populasi. Singkat cerita: manusia di wilayah tersebut mati lebih cepat dan lebih banyak dibanding jumlah bertambahnya bayi yang baru lahir. Inilah krisis populasi yang dijuluki pakar kependudukan sebagai \"spiral kematian\".", "Skenario yang kita jabarkan di dua paragraf tersebut sedang dialami oleh Jepang. Masalah ini semakin cepat terwujud apabila pemerintahan Negeri Matahari Terbit gagal menggenjot angka kelahiran atau menambah imigran asing ke wilayah mereka. Singapura pun terancam persoalan serupa. Negeri Singa itu mempunyai statistik tingkat kelahiran paling rendah sedunia.", "Tampaknya prediksi-prediksi suram dari dua negara itu banyak dibaca oleh Sandiaga Uno, Wakil Gubernur DKI Jakarta Terpilih. Dia sangat meyakini skenario ini akan dialami oleh Ibu Kota Jakarta tak berapa lama lagi. Karenanya, dia mengusulkan adanya Kartu Jakarta Jomblo yang tempo hari memancing olok-olok anak muda serta kritik pengamat kebijakan publik. Ide Sandi intinya kartu ini berlaku selama 6 bulan khusus jomblo. Selanjutnya Pemprov akan memfasilitasi orang yang belum memiliki pasangan agar melakukan perkenalan lewat jalur ta'aruf masal. Kartu Jomblo, menurut Sandi, akan bisa disandingkan dengan program penyediaan rumah tanpa uang muka yang jadi andalan saat kampanyenya.", "Barangkali karena muncul banyak olok-olok, Anies Baswedan sebagai Gubernur Terpilih cepat-cepat meredam suasana. Dia bilang sebagian ide sang wakil itu cuma lelucon, apalagi yang terkait ta'aruf massal. Apa lacur, jika kita melihat rekaman pernyataan Sandi, dia sih tampaknya jauh dari niat melucu. Dia serius menyitir persoalan kependudukan di Singapura serta Jepang yang sangat mungkin menimpa Indonesia—atau lebih tepatnya Jakarta—dalam waktu dekat.", "\"Salah satu yang menjadi kekhawatiran dari kota-kota besar bukan hanya di Asia tapi juga di seluruh dunia itu adalah jumlah populasi yang menurun karena banyak kesibukan. Saya melihat ini ada di Singapura,\" kata Sandi saat ditemui awak media di Kebayoran Baru, Jakarta Selatan. \"Kami engga mau sebetulnya kayak Jepang dan Singapura di mana jumlah populasinya menurun terus karena si jomblo-jomblo ini akhirnya menikmati menjadi jomblo.\"", "Sandiaga Uno meyakini jika program Kartu Jakarta Jomblo sukses, Ibu Kota tidak akan mengalami masalah seperti Singapura yang kekurangan penduduk. Negara kota itu saban tahun harus 'mengimpor' 3-4 ribu imigran dari negara lain demi membantu penyelesaian masalah ketenagakerjaan dan penuaan demografi.", "Maka, sesuai judul artikel ini, penting dong menguji pernyataan pejabat publik seperti Sandiaga. Benarkah ada ancaman penurunan jumlah penduduk di Jakarta (atau Indonesia secara keseluruhan) di masa mendatang?", "Indonesia, berdasarkan berbagai laporan lembaga riset kredibel, sejauh ini masuk dalam kategori negara \"early-dividend\", bersama India dan Filipina. Negara-negara ini dalam kategori itu artinya memiliki populasi muda terbanyak di Asia Pasifik. Tren kenaikan jumlah populasi usia produktifnya bahkan bisa dilihat hingga beberapa tahun ke depan. Indonesia diprediksi baru akan memasuki kategori \"late dividend\" setelah 2030, dengan penurunan laju penduduk yang belum terlalu signifikan.", "Laporan mengupas tren kependudukan negara-negara di Benua Asia baru saja dirilis oleh Dana Moneter Internasional (IMF). Indonesia menurut IMF akan cukup lama menikmati bonus demografi. Sebuah kondisi yang mana jumlah angkatan kerja produktif mencapai lebih dari 50 persen populasi nasional, sehingga terus mendorong pertumbuhan ekonomi.", "Negara Asia yang sudah melewati masa-masa emas populasi produktifnya adalah Vietnam, Singapura, dan Malaysia. Cina, Jepang, dan Korea Selatan, bahkan kini disebut sebagai post-dividend. Di sisi lain, walaupun anak muda yang siap kerja jumlahnya banyak sekali, IMF memperingatkan Indonesia dan negara early-dividend lainnya agar menghindari risiko \"menjadi tua sebelum makmur.", "\"Cepatnya penuaan sangat nyata di Asia dibandingkan dengan pengalaman di Eropa dan Amerika Serikat. Berdasarkan data terbaru, banyak negara di kawasan ini pendapatan per kapita-nya (dibandingkan dengan Amerika Serikat) akan jauh lebih rendah dari yang dicapai oleh sebagian besar negara-negara maju di puncak yang sama dalam siklus penuaan mereka,\" demikian seperti dikutip dari laporan IMF. \"Melambannya pertumbuhan ekonomi di masa depan karena penuaan bisa berdampak signifikan terutama di negara-negara Asia yang relatif tua.\"", "Sandi tampaknya meyakini Jakarta sedang mengalami ancaman kekurangan penduduk seperti Singapura. Benarkah demikian? Data-data valid menunjukkan indikasi sebaliknya. Tingkat kelahiran di Ibu Kota—dengan koefisien 2,3 per perempuan—memang lebih rendah daripada kota-kota lain Indonesia yang mencapai 2,6. Masalahnya angka Jakarta bahkan masih lebih tinggi dari target ideal BKKBN yang mematok agar angka kelahiran terjaga di koefisien 2.0. Berdasarkan catatan IMF, seandainya tingkat kelahiran di Tanah Air itu bisa dikelola baik oleh pemerintah, maka sumbangan tambahan jumlah bayi pada Produk Domestik Bruto bisa mencapai 1 persen per tahun.", "Pada 2045 (yang selalu digadang-gadang banyak pejabat sebagai momen Indonesia Emas), populasi negara ini diproyeksikan bisa mencapai 323 juta orang. Saat ini Badan Pusat Statistik menyatakan penduduk Indonesia di kisaran 255 juta jiwa. Penduduk Ibu Kota akan semakin sesak, karena pada 2020 saja jumlahnya sudah melonjak dua kali lipat dibanding angka tahun ini.", "Pemerintah Pusat berusaha meredam pertambahan jumlah penduduk melalui program Keluarga Berencana. Seperti negara manapun, punya banyak anak muda itu bagus, tapi kalau kebanyakan yang bikin repot. Mau dikasih makan apa? Memang pemasukan pajaknya sudah memadai untuk mengurus ratusan juta orang? Distribusi kondom—walaupun kadang tak berjalan lancar—saat ini masih menjadi kebijakan nasional yang lebih masuk akal, dibanding mengharapkan anak muda kawin mawin lewat kartu kaum jomblo.", "Sebelum terlena dengan ancaman overpopulasi atau malah kekurangan penduduk seperti negara lain, Sairi Abdullah selaku Deputi Statistik Sosial BPS punya pemikiran menarik. Pemerintah harus fokus memanfaatkan sungguh-sungguh situasi yang sekarang disebut sebagai bonus demografi tersebut.", "\"Ini peluang besar bagi Indonesia untuk bergerak ekonominya karena penduduk usia produktif kita sedang lebih banyak,\" kata Sairi. \"Pertanyaannya, betulkah penduduk usia produktif Indonesia itu menghasilkan? Dengan pendidikan yang masih rendah, dengan etos kerja yang perlu terus ditingkatkan, bonus demografi bisa tidak punya arti banyak bagi pertumbuhan penduduk Indonesia.\""]}