{"title": "Polri Minta Negara Lain Tidak Campuri Hukum di Indonesia", "section_titles": [], "url": "https://today.line.me/id/article/8afee3ed20353f74fc91d337f28ebb23da9f2c834213d00e3d9ab92dcf426474", "paragraphs": ["Baru-baru ini, pemerintah merasa terganggu dengan sikap dan pandangan Uni Eropa, Inggris, Denmark, Belanda dan Badan HAM PBB untuk Asia. Sebab, mereka ikut berkomentar terkait keputusan Majelis Hakim memvonis terdakwa kasus penodaan agama Basuki Tjahaja Purnama (Ahok) dua tahun penjara. Mereka meminta pemerintah Indonesia meninjau kembali pasal penistaan agama.", "Kadiv Humas Polri Irjen Setyo Wasisto meminta semua pihak, termasuk negara lain untuk menghormati hukum yang berlaku di Indonesia. Termasuk, proses hukum terhadap Ahok.", "\"Kita sudah ada aturan hukumnya, itu yang kita gunakan. Kalau pihak asing menyoroti, saya kira mereka harus memahami dulu aturan-aturan hukum di negara kita,\" kata Setyo di Komplek Mabes Polri, Jakarta, Jumat (12/5).", "Setyo tak mempersoalkan pihak luar ikut berkomentar terkait vonis terhadap Ahok. Hanya saja, Setyo meminta mereka tidak ikut campur apalagi mencoba mengintervensi hukum di Indonesia.", "\"Kita harus melihat konteksnya. Komentar boleh saja, tapi jangan ikut campur,\" pungkas Setyo.", "Sebelumnya, Kementerian Luar Negeri RI melalui juru bicaranya Arrmanatha Nasir menyampaikan bahwa Indonesia memberi perhatian terhadap permintaan yang disampaikan oleh beberapa delegasi luar negeri.", "\"Kami telah mencatat pernyataan yang disampaikan delegasi dari dalam maupun luar negeri dengan baik tentang peninjauan itu. Namun, seperti disampaikan Presiden Joko Widodo (Jokowi), ini merupakan suatu proses hukum yang dihadapkan kepada semua pihak. Dan sudah menjadi tugas bagi kita untuk menghormati keputusan Majelis Hakim,\" kata pria akrab disapa Tata saat menggelar jumpa pers di Kementerian Luar Negeri, Jakarta Pusat, Jumat (12/5).", "Saat ini, kata Tata, yang terpenting adalah menghargai upaya yang akan ditempuh oleh Basuki Tjahaja Purnama (Ahok) untuk memperoleh hukuman yang adil baginya.", "\"Kita juga harus hormati langkah hukum yang masih akan dilakukan oleh Bapak Basuki termasuk dalam konteks mengajukan banding. Ini penting, karena sebagai negara demokrasi yg menjunjung tinggi supremasi hukum, kita harus menghormati yang ada di Indonesia,\" jelas Tata.", "Sebelumnya, lembaga hak asasi manusia Amnesty International menyerukan pihak berwenang Indonesia mencabut pasal 156 dan 156 (a) tentang penodaan agama yang sering digunakan sebagai landasan untuk menghukum dan memenjarakan orang.", "\"Vonis itu membuktikan tidak adilnya pasal penodaan agama di Indonesia dan pasal itu harus segera dicabut,\" kata Direktur Amnesty International untuk Asia Tenggara dan Pasifik Champa Patel dalam rilis yang diterima merdeka.com.", "Tak hanya itu, Dewan HAM PBB di Asia juga meminta agar Indonesia melakukan peninjauan ulang terhadap pasal penistaan agama.", "\"Kami prihatin atas hukuman penjara yang dijatuhkan kepada Gubernur Jakarta atas dugaan penistaan melawan Islam. Kami meminta Indonesia untuk meninjau kembali hukum penistaan tersebut,\" tutur Dewan HAM PBB di akun resmi mereka @OHCHRAsia."]}