{"query": "ahok", "url": "https://news.detik.com/berita/d-3499325/purnawirawan-jenderal-tni-polri-dukung-pemerintah-bubarkan-hti", "paragraphs": ["Jakarta - Sejumlah purnawirawan perwira tinggi TNI-Polri mendukung sikap pemerintah menempuh jalur hukum untuk membubarkan ormas Hizbut Tahrir Indonesia (HTI). Dalam dukungannya, mereka membuat pernyataan sikap.Pernyataan sikap ini ditandatangani Jenderal TNI (purn) Agum Gumelar sebagai Ketua Umum Dewan Pimpinan Pusat Pepabri, Letjen TNI (purn) Kiki Syahnakri selaku Ketum Persatuan Purnawirawan Angkatan Darat (PPAD), Marsda TNI (purn) Suwitno Adi selaku Sekjen Legiun Veteran Indonesia, Jenderal Pol (Purn) Bambang Hendarso Danuri selaku Ketum PP Polri, Laksdya (Purn) Putu Ardani mewakili Ketum PPAL, dan Marsekal Madya TNI (purn) I Gusti Made Oka yang mewakili Ketua Umum PPAU.  \"Saya ingin jelaskan sedikit, jadi kehadiran kami di Menkopolhukam seperti yang disampaikan Pak Wiranto sudah terjadwal. Kita pimpinan PP angkatan dan Polri serta veteran ini adalah organisasi yang bercirikan berwatak jiwa, dalam arti kita ini selalu peduli terhadap perkembangan situasi, kondisi, bangsa kita, kita tidak boleh apatis,\" kata Agum Gumelar dalam konferensi pers di kantor Kemenkopolhukam, Jalan Medan Merdeka Barat, Gambir, Jakarta Pusat, Jumat (12/5/2017).Pernyataan sikap purnawirawan Jenderal TNI-Polri soal pembubaran HTI. (Cici Marlina Rahayu/detikcom)Agum mengatakan pernyataan sikap ini diambil para purnawirawan atas dasar wawasan negara. Menurutnya, tindakan serta pikiran yang mereka ambil semata-mata untuk kepentingan bangsa dan negara.\"Lalu kami juga bercirikan berwawasan negarawan, apa yang ada di pikiran kami, olah pikir kami, olah tindak kami nantinya untuk kepentingan bangsa dan negara, bukan kepentingan individu. Interest yang tersisa mudah-mudahan pemikiran kami berguna bagi bangsa dan negara,\" ujarnya.Berikut ini pernyataan sikap purnawirawan TNI-Polri soal pembubaran HTI:1. Kami menilai akhir-akhir ini sikap intoleran di kalangan masyarakat Indonesia telah berkembang dengan sangat cepat dan tak terkendali, sehingga menimbulkan potensi konflik horizontal/komunal yang sangat luas. Kondisinya sudah sampai pada titik yang sangat meresahkan sekaligus mengkhawatirkan. Dipicu oleh maraknya paham radikal yang bertentangan dengan Pancasila, utamanya gerakan pendirian 'Khilafah Nusantara' seperti yang dilancarkan oleh organisasi kemasyarakatan Hizbut Tahrir Indonesia (HTI), kemudian direspons sangat keras oleh kelompok nasionalis, telah mengakibatkan meluasnya potensi konflik tersebut, sehingga mengancam keutuhan bangsa-negara.2. Oleh karena itu, kami sangat mengapresiasi serta mendukung sepenuhnya tindakan tegas pemerintah, yang telah membubarkan organisasi HTI melalui proses hukum sesuai dengan peraturan/Undang-Undang yang berlaku di Indonesia. Untuk itu pula kami sampaikan rasa terima kasih yang sebesar-besarnya.3. Kami mengharapkan agar tindakan tegas serupa dapat pula diterapkan pada organisasi lain, atau perorangan penyandang paham radikal lainnya yang bertentangan dengan Pancasila, baik radikal kanan, kiri, maupun radikal lainnya.4. Kami menyadari bahwa penghapusan radikalisme tidak akan selesai hanya dengan pembubaran organisasinya. Radikalisme menyangkut hati dan pikiran yang sangat mendasar dan mendalam dari para pengikutnya. Oleh karena itu, kami menyarankan agar tindakan pembubaran tersebut diikuti dengan langkah strategis berupa: tindakan deradikalisasi secara masif, terencana, dan sistematis, dengan menitikberatkan pada upaya 'Pembangunan Karakter' bagi seluruh anak-anak bangsa sejak usia dini, secara bertahap dan berkesinambungan.5. Ke depan, dalam rangka menghadapi radikalisme yang bertentangan dengan Pancasila, yang merongrong toleransi dan semangat kebinekaan serta mengancam keutuhan NKRI. Kami sangat mengharapkan agar soliditas serta sinergi di lingkungan TNI-Polri serta aparatur pemerintah terkait lainnya lebih ditingkatkan.\n\t\t\t\t\t\t(dkp/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Purnawirawan Jenderal TNI-Polri Dukung Pemerintah Bubarkan HTI"}