{"title": "Pimpinan DPR_ Dengarkan Ahok, Setop Aksi dan Hormati Proses Hukum", "query": "sandiaga", "section_titles": [], "paragraphs": ["Jakarta - Berbagai aksi digelar massa pendukung Basuki Tjahaja Purnama (Ahok) setelah keluarnya vonis 2 tahun penjara dalam kasus penodaan agama. Wakil Ketua DPR Taufik Kurniawan mengimbau massa menghentikan aksi yang biasa digelar hingga malam hari.\"Kan sudah ada imbauan, Ahok sendiri menyampaikan untuk menghormati proses yang sedang berjalan. Jangan sampai justru nanti merugikan Ahok. Itu tentu harus didengarkan dan dilakukan bersama-sama oleh para pendukungnya,\" ungkap Taufik dalam perbincangan dengan detikcom, Jumat (12/5/2017).Massa pendukung Ahok setiap hari masih melakukan aksi di Pengadilan Tinggi (PT) DKI Jakarta untuk menuntut penangguhan penahanan Ahok. Mereka juga ada yang bertahan dan menggelar aksi di Mako Brimob, Depok, tempat Ahok ditahan.Ahok melalui pengeras suara meminta pendukungnya pulang pada Kamis (11/5), serta tidak lagi menggelar aksi. Menurut Taufik, para pendukung Ahok seharusnya mendengarkan itu.\"Intinya, jangan sampai ini justru merugikan Ahok sendiri. Sebaiknya tidak usah diperpanjang lagi aksi-aksi demonya. Kembali ke rumah masing-masing, kan imbauannya seperti itu. Tentunya kita harus hargai juga dan didengarkan pendukungnya,\" ujarnya.Baca Juga: Lewat Pengeras Suara, Ahok Imbau Massa Pulang dari Mako Brimob\"Lebih baik, sesuai harapan yang Ahok bilang, menunggu dan mohon doanya, begitu kata Ahok kan, untuk menghormati proses hukum yang sedang berjalan dan pengajuan banding yang sedang dilakukan,\" imbuh Taufik.Apabila pendukung Ahok terus melakukan aksi melebihi aturan yang berlaku, menurutnya, itu akan mengganggu ketertiban umum. Hal seperti inilah yang disebut Taufik pada akhirnya akan merugikan Ahok. Massa pro-Ahok diminta menunggu proses yang tengah berjalan, termasuk pengajuan penangguhan penahanan Ahok dan langkah bandingnya.\"Sudah disampaikan, itu dapat mengganggu ketertiban masyarakat lain. Mari sama-sama hormati keputusan majelis hakim dan proses banding yang sudah diajukan. Sesuai harapan dan imbauan Pak Ahok sendiri kepada para pendukungnya,\" ujar Waketum PAN itu.\"Mari kita jaga situasi kondusif dan kesejukan masyarakat bersama-sama dengan tetap menjaga ketertiban serta taat pada peraturan perundang-undangan yang ada,\" tambah Taufik.Polisi membubarkan massa Pro-Ahok di depan PT DKI. (Dewi Irmasari/detikcom)Seperti diketahui, aksi pendukung Ahok bukan hanya dilakukan di Jakarta. Di beberapa daerah, bahkan di luar negeri, aksi simpatik dengan menyalakan lilin juga dilakukan massa pendukung Ahok.Malam ini, massa pro-Ahok masih bertahan di depan PT DKI di Jl Letjen Soeprapto, Cempaka Putih, Jakarta Pusat. Mereka belum mau bubar meski sudah diperingatkan dan polisi mulai memukul mundur massa agar menyudahi aksi.\n (elz/erd)\n \n \n \n <!--// <![CDATA[\n OA_show('newstag'); \n // ]]> -->\n\n \n \n \n \n polong.create({\n target: 'thepolong',\n id: 16\n })"], "url": "https://news.detik.com/berita/d-3499639/pimpinan-dpr-dengarkan-ahok-setop-aksi-dan-hormati-proses-hukum"}