{"query": "ahok", "url": "https://news.detik.com/berita/d-3499456/ki-gendeng-pamungkas-ajukan-penangguhan-penahanan", "paragraphs": ["Jakarta - Ki Gendeng Pamungkas mengajukan surat permohonan penangguhan penahanan kepada penyidik Direktorat Reserse Kriminal Khusus Polda Metro Jaya. Kuasa hukum menilai penahanan kliennya itu tidak tepat karena tidak didahului pemeriksaan terhadap status tersangkanya.\"Sampai saat ini kami dari tim kuasa hukum merasa bahwa tidak tepat. Klien kami tanpa diperiksa pendahuluan terhadap apa yang disangkakan, tengah malam digerebek dan disita barbuk-nya yang ada di rumahnya. Sekaligus dibawa ke Polda dan langsung diperiksa dan dilakukan penahanan, tanpa ada klarifikasi proses pemeriksa awal tentang status beliau, tapi langsung jadi tersangka dan ditahan,\" kata Juju Purwantoro, yang ditunjuk sebagai kuasa hukum Ki Gendeng, kepada wartawan di Mapolda Metro Jaya, Jakarta, Jumat (12/5/2017).Surat permohonan penangguhan penahanan itu diajukan Ki Gendeng melalui kuasa hukumnya. Selain kuasa hukum, dua putra kandung Ki Gendeng menjadi penjamin penangguhan penahanannya.\"Kami sudah membuatkan surat ke pihak Polda Metro Jaya untuk dimohonkan penangguhan penahanannya. Di dalam pengajuan penangguhan itu, di samping kami sebagai kuasanya sebagai penjamin klien kami, juga kedua orang putranya yang juga sebagai jaminan ayahandanya, yaitu Gebyar Nusantara dan Himawan,\" ucapnya.Lebih jauh, Juju menilai ujaran yang di-posting Ki Gendeng di media sosial itu sebagai bentuk untuk mengkritik kebijakan pemerintah.\"Sebetulnya kalau yang disangkakan itu kan memang artinya polisi itu menganggap ujaran beliau menyebarkan ujaran kebencian ke suatu kelompok tertentu. Tapi apa yang sudah dilakukan klien kami, Ki Gendeng Pamungkas, selama ini kan beliau bermaksud untuk kritisi kebijakan pemerintah dalam bidang sosial ekonomi, di mana selama ini penguasaan dan sektor ekonomi dikuasai oleh kelompok minoritas, kelompok tertentu,\" tuturnya.Namun Ki Gendeng tidak hanya menyampaikan ujaran kebencian di media sosial. Dia juga membuat kaus dengan gambar presiden, yang diedit dengan karakter dalam film 'Kera Sakti'. Apakah harus mengkritik dengan cara seperti itu?\"Masing-masing kan punya cara dalam mengkritisi sesuatu. Salah satu karakter Ki Gendeng Pamungkas itu dilakukan dengan cara seperti itu. Tapi secara makro lebih luas, maksud Ki Gendeng Pamungkas itu adalah bagaimana lebih mengkritisi pemerintah dalam hal distribusi ekonomi, di mana jangan selalu kekuasaan ekonomi hanya dimiliki sekelompok tertentu, golongan etnis tertentu, golongan China-lah seperti itu,\" paparnya.Ki Gendeng sebelumnya ditangkap polisi atas dugaan menyebarkan ujaran kebencian yang menyinggung etnis tertentu di media sosial. Ki Gendeng sudah tiga hari ditahan di Mapolda Metro Jaya sejak ditangkap pada Selasa (9/5) malam di rumahnya di kawasan Kota Bogor, Jawa Barat.Tak Ada Perlawanan Saat Ditangkap di RumahnyaAksi Ki Gendeng juga sempat membuat kontroversi ketika ia mengaku menggunakan metode santet melalui SMS sejak 1990-an. Dia mencontohkan, untuk membunuh seseorang, ia tinggal mengirim SMS kepada orang yang akan dia habisi.Menyinggung soal aksi santetnya ini, apakah polisi tidak takut jika disantet Ki Gendeng?\"Kita punya Tuhan kok,\" ujar Direktur Reskrimsus Polda Metro Jaya Kombes Pol Wahyu Hadiningrat saat dimintai konfirmasi terpisah.Saat polisi menangkap Ki Gendeng di rumahnya di kawasan Bogor, Jawa Barat, pada Selasa (9/5) malam lalu, jauh dari adanya aksi santet Ki Gendeng. Sebanyak 12 polisi yang dipimpin oleh Kanit IV Subdit Cyber Crime Ditreskrimsus Polda Metro Jaya Kompol James Hutajulu mengatakan bahkan Ki Gendeng tidak berkutik saat ditangkap.\"Dia sama sekali melakukan perlawanan. Dia sempat bertanya alasan ditangkap, surat perintah penangkapan, macam-macam. Lalu kami bawa, nggak ada dia melawan,\" ucap James.James, yang juga ikut menggeledah rumah Ki Gendeng, menyebut rumah Ki Gendeng juga jauh dari kesan mistis. \"Nggak ada aroma mistis sama sekali sih. Simbol-simbol tertentu atau tempat apa begitu, nggak ada,\" tuturnya.Ki Gendeng ditangkap setelah polisi menemukan videonya yang mengandung ujaran kebencian terhadap etnis tertentu. Ki Gendeng ditangkap saat baru tiba dari luar kota.\"Waktu ditangkap, dia baru balik dari luar kota, udah tidur. Ada yang jaga di rumahnya, pakai jaket itu juga,\" ucap James.\n\t\t\t\t\t\t(mei/rvk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Ki Gendeng Pamungkas Ajukan Penangguhan Penahanan"}