{"paragraphs": ["Jakarta - KPU DKI Jakarta menetapkan pasangan Anies Baswedan-Sandiaga Uno sebagai gubernur dan wagub terpilih periode 2017-2022. Seusai dilantik pada Oktober 2017, Anies-Sandiaga akan menjalankan program 100 hari pertamanya. Apa saja?Dikutip dari situs resmi Anies-Sandiaga, mereka akan fokus pada 3 hal yang menjadi prioritas. Yang pertama melakukan rekonsiliasi, kedua melakukan langkah-langkah awal memenuhi program kerja prioritas, dan ketiga mengkonsolidasikan birokrasi pemerintah provinsi (Pemprov) DKI Jakarta.(Baca juga: Gerindra: Program Prioritas 100 Hari Anies-Sandi Rekonsiliasi)Soal rekonsiliasi, Anies-Sandiaga ingin memastikan ligkungan sosial, ekonomi, dan politik yang kondusif. Ada 5 poin yang menjadi fokus Anies-Sandiaga mengenai rekonsiliasi, yaitu:a. Silaturahmi dengan seluruh mantan gubernur dan wakil Gubernur, tokoh-tokoh yang mewakili semua golongan, dan pimpinan partai politik;b. Membentuk forum gubernur dan wakil gubernur DKI sebagai sarana komunikasi;c. Mengefektifkan forum kerukunan umat beragama di DKI Jakarta;d. Mengadakan kegiatan 'Gubernur/Wakil Gubernur Mendengar' di Balai Kota; dane. Memulai pertemuan kota per kecamatan sejak minggu pertama menjabat. Pertemuan pertama akan dilakukan bersama warga Kampung Akuarium, Jakarta Utara.Fokus kedua, yaitu langkah-langkah awal untuk memenuhi program kerja prioritas yang terbagi dalam 3 bidang seperti:a. Menciptakan wirausahawan baru dan lapangan pekerjaan serta membentuk dan meresmikan 44 pusat kewirausahaan dengan program OK OCE;b. Meluncurkan Kartu Jakarta Pintar (KJP) Plus dan mendistribusikan ke anak putus sekolah; danc. Meluncurkan Kartu Pangan Jakarta (KPJ), meluncurkan program hunian DP Rp 0, dan meluncurkan program OK OTrip dan OK O-Care.(Baca juga: Sandiaga Tertarik Jadikan Wisata Sejarah sebagai Program 100 Hari)Yang ketiga, adalah mengkonsolidasikan birokrasi Pemprov DKI Jakarta. Fokus ini terbagi dalam 6 bidang seperti:a. Membangun komunikasi dengan semua tingkatan birokrasi Pemda DKI Jakarta;b. Menciptakan iklim kerja birokrasi yang lebih sehat, manusiawi dan produktif;c. Mempersiapkan rancangan revisi APBD-P 2018 dan rancangan RPJMD 2017-2022 untuk masa sidang DPRD DKI Jakarta tahun 2018 dengan sasaran revisi memasukkan program utama Anies-Sandi dalam APBD 2018;d. Memulai sinergi birokrasi dan pemerintahan provinsi dengan berbagai elemen untuk membangun paradigma 'pembangunan berbasis gerakan';e. Mengimplementasikan open goverment dengan pengelolaan sumber pembiayaan secara transparan dan dimulai dengan menghindari manajemen keuangan non-budgeter; danf. Menerbitkan Pergub yang diperlukan sebagai landasan mengimplementasikan program prioritas, termasuk mengkonsolidasikan transportasi konvensional dengan transportasi online.\n\t\t\t\t\t\t(dkp/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "title": "Ini Rencana 100 Hari Pertama Anies-Sandiaga", "section_titles": [], "url": "https://news.detik.com/berita/d-3493522/ini-rencana-100-hari-pertama-anies-sandiaga", "query": "anies"}