{"title": "Begini Aturan KPU soal Masa Tenang Pilkada", "section_titles": [], "url": "https://news.detik.com/berita/d-3475586/begini-aturan-kpu-soal-masa-tenang-pilkada", "paragraphs": ["Jakarta - Kampanye Pilkada Serentak 2017 putaran kedua berakhir pada 15 April 2017. Selanjutnya masa tenang Pilkada ditetapkan pada 16-18 April 2017. Dikutip detikcom dari Peraturan KPU nomor 12 tahun 2015, Minggu (16/4/2017), berdasarkan Pasal 49 tentang Jadwal, Waktu, dan Lokasi Kampanye, pasangan calon maupun tim sukses dilarang menggelar kampanye dalam bentuk apapun. Berikut isi Pasal 49 ayat 1-3 selengkapnya: ayat (1)Kampanye sebagaimana dimaksud dalam Pasal 5 ayat (2) dan ayat (3), dilaksanakan 3 hari setelah penetapan Pasangan Calon peserta Pemilihan sampai dengan dimulainya masa tenang.ayat (2)Masa tenang Kampanye sebagaimana dimaksud pada ayat (1) berlangsung selama 3 hari sebelum hari dan tanggal pemungutan suara.ayat (3)Pada masa tenang sebagaimana dimaksud pada ayat (2), Pasangan Calon dilarang melaksanakan Kampanye dalam bentuk apapun.Dalam Peraturan KPU nomor 12 tahun 2016 sebagaimana diubah dari PKPU nomor 7 tahun 2015, Pasal 48 menjelaskan tentang kewajiban menutup akun resmi media sosial paling lambat sehari setelah berakhirnya kampanye. Pasal 48 Partai Politik atau Gabungan Partai Politik, Pasangan Calon dan/atau Tim Kampanye wajib menutup akun resmi di media sosial paling lambat satu hari setelah masa Kampanye berakhir.Tak hanya kepada pasangan calon dan timses, larangan penayangan kampanye juga dialamatkan kepada perusahaan media. Media cetak dan elektronik dilarang mengiklankan rekam jejak partai atau hal lain yang dapat menguntungkan atau merugikan pasangan salon. Pasal 52 ayat (4) Selama masa tenang, media massa cetak, elektronik, dan lembaga penyiaran, dilarang menyiarkan iklan, rekam jejak Partai Politik atau Gabungan Partai Politik, Pasangan Calon dan/atau Tim Kampanye, atau bentuk lainnya yang mengarah kepada kepentingan Kampanye yang menguntungkan atau merugikan Pasangan CalonSementara itu sanksi untuk yang tetap melakukan kampanye di masa tenang atau di luar jadwal yang ditetapkan, telah diatur dalam Pasal 187 ayat 1 UU Pilkada nomor 1 tahun 2015. Pasal 187 ayat (1)Setiap orang yang dengan sengaja melakukan perbuatan melawan hukum menjanjikan atau memberikan uang atau materi lainnya sebagai imbalan kepada warga negara Indonesia baiksecara langsung ataupun tidak langsung untuk mempengaruhi Pemilih agar tidak menggunakan hak pilih, menggunakan hak pilih dengan cara tertentu sehingga suara menjadi tidak sah, memilihcalon tertentu, atau tidak memilih calon tertentu sebagaimana dimaksud pada Pasal 73 ayat (4) dipidana dengan pidana penjara paling singkat 36 bulan dan paling lama 72bulan dan denda paling sedikit Rp200.000.000,00 dan paling banyak Rp1.000.000.000,00.ayat (2) Pidana yang sama diterapkan kepada pemilih yang dengan sengaja melakukan perbuatan melawan hukum menerima pemberian atau janji sebagaimana dimaksud pada ayat (1).\n\t\t\t\t\t\t(rna/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"]}