{"title": "Dipimpin Sudirman Said, Anies-Sandi Resmi Umumkan Tim Sinkronisasi", "section_titles": [], "url": "https://news.detik.com/berita/d-3497133/dipimpin-sudirman-said-anies-sandi-resmi-umumkan-tim-sinkronisasi", "paragraphs": ["Jakarta - Gubernur-Wakil Gubernur DKI Jakarta terpilih, Anies Rasyid Baswedan-Sandiaga Salahuddin Uno, resmi mengumumkan tim sinkronisasi yang dipimpin eks Menteri ESDM Sudirman Said. Nama-nama anggota tim sinkronisasi tersebut sebelumnya dikonsultasikan ke tim inti pemenangan dari unsur Partai Gerindra dan PKS.Tim ini secara resmi diumumkan di kantor DPP PKS, Jalan TB Simatupang, Jakarta Selatan, Selasa (9/5/2017). Prosesnya pun sangat tertutup dari awak media.\"Mulai hari ini, Anies-Sandi mengumumkan personel tim sinkronisasi,\" ujar Anies dalam siaran pers yang diterima detikcom.Anies mengatakan tim tersebut mulai bekerja melakukan berbagai persiapan menuju pelantikannya sebagai gubernur pada Oktober mendatang. Harapannya, di hari pertama pelantikannya, Anies-Sandi langsung bisa bekerja melayani masyarakat.\"Jadi kami langsung kerja dan turun ke lapangan. Tanpa perlu persiapan lagi,\" ucapnya.Selain Sudirman, tim ini diisi oleh aktivis perempuan Edriana Noerdin; Wakil Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (WamenPAN-RB) 2011-2014 Eko Prasojo; Sekretaris Daerah Provinsi DKI Jakarta 2010-2013 Fadjar Pandjaitan; advokat HMBC Rikrik Rizkiyana; pakar tata kota Marco Kusumawijaya; M. Hanief Arie Setyanto, mantan deputi di Unit Kerja Presiden Bidang Pengawasan dan Pengendalian Pembangunan (UKP4); serta Untoro Hariadi, pegiat gerakan sosial dan lingkungan hidup sebagai anggota yang merangkap sekretaris tim.Tim ini nantinya akan bertugas menyusun referensi dan menerjemahkan program-program serta janji kerja Anies-Sandi ke dalam rencana Anggaran Pendapatan dan Belanja Daerah (RAPBD) 2018 serta Rencana Program Jangka Menengah Daerah (RPJMD) 2018-2022. \"Semoga bisa dengan cepat melayani masyarakat,\" tutur Anies.Anies-Sandi juga menunjuk 3 juru bicara untuk mewakili tim pengarah, dewan pakar, dan tim sinkronisasi. Mereka adalah Naufal Firman Yursak, Hartono Iggi Putro, dan Alexander Yahya Datuk. \"Semua urusan komunikasi Anies-Sandi, tim pengarah, dewan pakar dan tim sinkronisasi melalui jubir,\" ucap Anies.\n\t\t\t\t\t\t(nvl/dkp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"]}