{"query": "ahok", "url": "https://news.detik.com/berita/d-3497557/djarot-ajukan-penangguhan-penahanan-ahok-fadli-zon-namanya-usaha", "paragraphs": ["Jakarta - Wakil Ketua DPR Fadli Zon menanggapi usulan penangguhan penahanan Basuki Tjahaja Purnama (Ahok) oleh Plt Gubernur DKI Djarot Saiful Hidayat. Menurut Fadli, langkah tersebut sah saja.\"Ya terserah saja, namanya usaha kan,\" ujar Fadli di Gedung DPR, Kompleks Parlemen, Senayan, Jakarta, Rabu (10/5/2017).Baca juga: Dengan Raut Sedih, Djarot Teken Surat Penangguhan Penahanan AhokMenurut Fadli, vonis majelis hakim harusnya diikuti. Apabila diputuskan ditahan, menurut dia seharusnya hal itu diikuti.\"Itu prosedur biasa saja, artinya proses penangguhan penahanan tapi majelis hakim sudah jelas memberi menjatuhkan vonis dua tahun ditahan,\" kata Fadli.Baca juga: Veronica Tan, Prasetyo, dan Djan Ajukan Penangguhan Penahanan Ahok\"Artinya sudah dieksekusi, harusnya vonis ini bisa dihargai. Saya kira itu sesuai fakta hukum dan mewakili rasa keadilan masyarakat,\" imbuh Waketum Partai Gerindra itu.Sebelumnya, Djarot mengajukan diri sebagai penjamin supaya Ahok tak ditahan. Ada tiga orang lain yang juga mengajukan diri menjadi penjamin agar Ahok tak ditahan di rutan.Baca juga: Warga Galang Foto KTP untuk Jaminan Penangguhan Penahanan AhokPenjamin tersebut yakni istri Ahok, Veronica Tan, Ketua DPRD DKI Jakarta Prasetyo Edi Marsudi dan Ketua Umum PPP Djan Faridz. Selain itu, warga di Balai Kota DKI juga banyak yang menggalang foto KTP mereka untuk jaminan penangguhan penahanan Ahok.Majelis hakim memvonis Ahok 2 tahun penjara karena diyakini telah menodai agama dengan mengaitkan Surat Al-Maidah 51 dengan politik pilkada. Ahok saat ini dipindahkan ke Rutan Mako Brimob, Depok, setelah sebelumnya sempat ditahan di Rutan Cipinang, Jakarta Timur.\n\t\t\t\t\t\t(gbr/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Djarot Ajukan Penangguhan Penahanan Ahok, Fadli Zon_ Namanya Usaha"}