{"query": "ahok", "url": "https://news.detik.com/berita/d-3497466/timses-pastikan-surat-pak-ahok-untuk-kita-semua-hoax", "paragraphs": ["Jakarta - Dukungan terus berdatangan untuk Basuki T Purnama (Ahok) terkait vonis dan penahanannya dalam kasus penodaan agama terus berdatangan. Namun Jubir Timses Ahok di Pilgub DKI, Raja Juli Antoni memastikan broadcast surat yang disebut dari Gubernur DKI nonaktif itu adalah hoax.Pagi ini, sebuah broadcast panjang menyebar melalui aplikasi WhatsApp. Pesan berjudul 'Surat Pak Ahok untuk Kita Semua' itu dikirimkan berantai melalu grup-grup WhatsApp hingga media sosial.Dalam broadcast itu, dijelaskan bahwa Ahok menuliskannya dari balik jeruji Rutan Cipinang. Ahok digambarkan menitipkan pesannya kepada sang istri, Veronica Tan, untuk disampaikan kepada para pendukung dan pihak-pihak yang membelanya, maupun yang kontra terhadap dia.\"Dari kamarku yang baru di Cipinang, aku akan menulis surat untuk dibacakan oleh istriku kepada semua yang mencinta dan tak mencintaku,\" demikian penggalan pesan dari broadcast yang menyebar itu.Raja Juli memastikan pesan itu tidak benar. Ahok disebutnya tidak pernah menuliskan pesan apapun selama ditahan sejak vonis 2 tahun penjara yang diputus Majelis Hakim PN Jakarta Utara dibacakan kemarin, Selasa (9/5).\"Itu hoax,\" kata Raja Juli singkat saat dikonfirmasi detikcom, Rabu (10/5/2017).Foto: Broadcast Surat Ahok dipastikan Hoax. (Dok. Istimewa)Pada broadcast hoax surat tersebut, ada pesan-pesan yang dituliskan dalam 10 poin. Isinya adalah sebagai berikut:SURAT PAK AHOK UNTUK KITA SEMUA(Dari kamarku yang baru di Cipinang, aku akan menulis surat untuk dibacakan oleh istriku kepada semua yang mencinta dan tak mencintaku)Salam Sejahtera1. Pertama-tama saya ingin menaikan syukur kepada Tuhan, sumber segala kebaikan dan kekuatan, yang sudah memelihara seluruh kehidupan kita bersama sampai saat ini.2. Saya mohon maaf bila tak dapat menjumpai teman-teman semua seperti yang biasa saya lakukan di balai kota. Saya yakin anda semua dapat memahami kondisi saya saat ini yang menjadikan saya tak mungkin untuk bertatap muka dengan anda semua.3. Dengan berat hati, pada saat yang sama dalam keyakinan yang kuat terhadap istri saya, maka saya memohon kesediaan istri saya untuk membacakan surat ini bagi anda semua. Ini pasti amat berat baginya, namun dengan cintanya yang besar pada saya dan juga bagi jakarta, ia pasti akan bersedia menanggung semua ini... (i love you vero....)4. Teman-teman seperjuangan, terima kasih untuk cinta dan dukungan yang sudah kalian tunjukan buat saya. Perjuangan kita belum selesai. Bahkan justru baru dimulai dengan babak yang baru juga. Teruslah menjaga nyala api perjuangan, sekuat apa pun angin yang mencoba untuk memadamkan api itu.5. Saat ini saya mohon kepada teman-teman semua yang masih ada di sekitar cipinang : pulanglah kepada keluarga kalian. Saya akan baik-baik saja di sini. Lanjutkan hidup kalian, lanjutkan pekerjaan kalian, lanjutkan perjuangan kita untuk terus membangun jakarta menjadi kota yang lebih baik. dengan begitu, seluruh perjuangan kita tak akan sia-sia.6. Betapa pun pahit dan berat keputusan yang sudah dijatuhkan oleh majelis hakim pada saya, itu semua saya hormati. Saya tetap percaya pada lembaga peradilan dan oleh karena itu maka saya akan terus melanjutkan proses peradilan ini sampai tuntas. 7. Bagi seluruh umat islam yang luka oleh karena ucapan saya, dengan sungguh dan dalam kerendahan saya mohon : bukakanlah pintu maaf yang selebar-lebarnya bagi saya. 8. Bagi saudara-saudara yang tak dapat menerima saya, melalui kesempatan ini saya mohon agar saudara-saudara dapat terus membantu pak Jarot yang untuk sementara waktu menggantikan saya sampai nanti gubernur baru dilantik. Dukunglah pemerintah yang sekarang dan yang akan datang dengan sepenuh hati. Saya punya keyakinan bila kota jakarta ini baik maka kebaikan itu juga akan menjadi kebaikan bagi setiap warga Jakarta. Persoalan saya biarlah itu ditangani oleh lembaga peradilan yang ada.9. Bagi seluruh aparat di pemprov DKI Jakarta, tetaplah bekerja dengan baik dan benar seperti selama ini sudah anda kerjakan. janganlah hendaknya kerajinanmu menjadi kendor. Inilah kesempatan untuk membuktikan bahwa Jakarta bukan soal Ahok, tapi soal kita bersama.10. Akhirnya, terima kasih pada semua pihak yang sudah bekerja sekuat tenaga. Pada lembaga peradilan melalui majelis hakim, jaksa penuntut umum, tim pembela, setiap saksi. Terima kasih. Buat mas Jarot...you are a friend in deed...selamat jadi gubernur sementara. terima kasih buat semua pendukung...dua tahun itu sekejap saja..we shall overcome..dan last but not least, buat anak-anakku..terima kasih kalian tetap tegar...buat Vero..tak ada kata yang bisa ungkap rasaku yang paling dalam saat ini..i love you..Cipinang, 09 mei 2017Salam Dua JariBasuki Tjahaja Purnama (Ahok)Sejak Ahok ditahan di Rutan Cipinang, berbagai penolakan datang dari para pendukungnya. Bahkan massa pendukung Ahok melakukan aksi hingga Selasa (9/5) tengah malam. Mereka menutup jalan. Lalu sebagian massa pendukung juga bertahan hingga dini hari.Karangan bunga dikirimkan ke Rutan Cipinang. Para pendukung menyalakan lilin tanda duka cita. Bunga-bunga dibagikan antar-sesama pendukung. Hingga akhirnya Ahok dipindahkan ke Mako Brimob guna menjamin kondusivitas. Meski begitu, dukungan tak juga berhenti. Karangan bunga banyak dikirimkan ke Mako Brimob. Relawan juga ada yang membawakan makanan ke sana. Saat ini, para pendukung sudah banyak yang mulai berkumpul.Baca juga: Begini Hebohnya Warga Merahkan Balai Kota DKIBerbagai aksi dukungan terus bermunculan. Pagi tadi di Balai Kota DKI, musisi Addie MS memimpin aksi simpatik pendukung menyanyikan lagu-lagu kebangsaan. Mulai dari lagu Rayuan Pulau Kelapa, Garuda Pancasila hingga Indonesia Raya. Aksi simpatik ini viral di media sosial.Balai Kota pun memerah di hari pertama Djarot Saiful Hidayat menjabat sebagai Plt Gubernur DKI menggantikan Ahok. Djarot bahkan sampai menangis haru melihat besarnya dukungan warga untuk rekan seperjuangannya itu.Djarot sendiri dan beberapa orang lainnya, termasuk Veronica dan Ketua DPRD Prasetyo Edy telah menjaminkan diri untuk meminta penangguhan penahanan terhadap Ahok. Rupanya para pendukung Ahok juga banyak yang ingin menjaminkan diri. Seratusan warga mengumpulkan foto KTP di Balai Kota untuk itu.Baca juga: Warga Galang Foto KTP untuk Jaminan Penangguhan Penahanan AhokAhok sebenarnya memiliki pesan kepada para pendukungnya. Itu disampaikan Djarot yang menjenguk Ahok di Rutan Cipinang. Ahok meminta kepada pendukung yang bertahan di depan Rutan Cipinang untuk pulang.\"Salam dari Pak Ahok pada kalian semua. Pak Ahok tetap cinta kalian semua, pulang ya habis ini pulang ya. Pulang, jangan nginap,\" ujar Djarot kepada massa pro Ahok di depan Rutan Cipinang, Jakarta Timur, Selasa (9/5) tengah malam.Khusus kepada Djarot, Ahok berpesan agar pelayanan untuk warga Jakarta bisa meningkat. Di hari pertamanya menggantikan Ahok, Djarot tetap melanjutkan kebiasaan Ahok menemui warga di Balai Kota yang meminta bantuan.\"Kemudian (Ahok) pesan supaya pelayanan yang kita kerjakan selama ini harus tetap baik, bisa meningkat. Itu saja,\" kata Djarot.\n\t\t\t\t\t\t(elz/fjp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Timses Pastikan 'Surat Pak Ahok untuk Kita Semua' Hoax"}