{"query": "ahok", "url": "https://news.detik.com/berita/d-3496214/divonis-2-tahun-penjara-ini-hal-yang-memberatkan-dan-meringankan-ahok", "paragraphs": ["Jakarta - Gubernur DKI Jakarta Basuki Tjahaja Purnama (Ahok) dihukum 2 tahun penjara. Hakim membacakan hal-hal yang dianggap meringankan dan memberatkan Ahok selama proses persidangan.\"Hal yang memberatkan adalah terdakwa tidak merasa bersalah, perbuatan terdakwa mencederai umat islam, perbuatan terdakwa dapat memecah kerukunan umat beragama dan golongan,\" kata hakim ketua Dwiarso Budi Santiarto membacakan amar putusan dalam sidang Ahok di auditorium Kementan, Jl RM Harsono, Ragunan, Jakarta Selatan, Selasa (9/5/2017).  Sementara itu hal yang meringankan Ahok adalah tidak pernah dihukum sebelumnya. \"Terdakwa bersikap sopan di persidangan, terdakwa kooperatif selama proses persidangan,\" kata Dwiarso.Hakim menyatakan Ahok terbukti bersalah melakukan penodaan agama karena pernyataan soal Surat Al Maidah 51 saat berkunjung ke Pulau Pramuka, Kepulauan Seribu. Hakim menjatuhkan vonis dua tahun penjara dan perintah penahanan.\"Menyatakan terdakwa Basuki Tjahaja Purnama (Ahok) terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana melakukan penodaan agama,\" kata hakim ketua Dwiarso Budi Santiarto membacakan amar putusan dalam sidang Ahok di auditorium Kementan, Jl RM Harsono, Ragunan, Jakarta Selatan, Selasa (9/5/2017).Majelis hakim menyebut penodaan agama dengan penyebutan surat Al Maidah dalam sambutannya saat bertemu warga di Tempat Pelelangan Ikan (TPI) Pulau Pramuka, Kepulauan Seribu. Kalimat Ahok yang dinyatakan menodai agama yakni \"jadi jangan percaya sama orang, kan bisa saja dalam hati kecil Bapak Ibu nggak bisa pilih saya ya kan? dibohongi pakai Surat Al-Maidah 51, macam-macam itu. Itu hak Bapak-Ibu ya. Jadi kalau Bapak-Ibu perasaan enggak bisa kepilih nih, karena saya takut masuk neraka karena dibodohin gitu ya, enggak apa-apa.\"\"Dari ucapan tersebut terdakwa telah menganggap surat Al Maidah adalah alat untuk membohongi umat atau masyarakat, atau surat Al Maidah 51 sebagai sumber kebohongan dan dengan adanya anggapan demikian maka menurut pengadilan terdakwa telah merendahkan dan menghina surat Al Maidah ayat 51,\" papar hakim dalam pertimbangan hukum.Ahok dalam kunjungan 27 September 2016, didampingi sejumlah anggota DPRD DKI Jakarta, Bupati Kepulauan Seribu, Kepala Dinas Kelautan Perikanan dan Ketahanan Pangan serta para nelayan, tokoh masyarakat dan tokoh agama. Majelis hakim menyebut Ahok sengaja memasukkan kalimat terkait pemilihan gubernur. Ahok dalam pernyataannya di hadapan warga, menyinggung program budidaya ikan kerapu yang tetap berjalan meskipun tidak terpilih dalam pilkada.\"Dari ucapannya tersebut terdakwa jelas menyebut surat Al Maidah yang dikaitkan dengan kata dibohongi, hal ini mengandung makna yang negatif. bahwa terdakwa telah menilai dan mempunyai anggapan bahwa orang yang menyampaikan surat Al Maidah ayat 51 kepada umat atau masyarakat terkait pemilihan adalah bohong dan membohongi umat atau masyarakat, sehingga terdakwa sampai berpesan kepada masyarakat di Kepulauan Seribu dengan mengatakan jangan percaya sama orang, dan yang dimaksud yang adalah jelas orang yang menyampaikan Al Maidah ayat 51,\" sambung hakim dalam putusannya.Ahok dinyatakan majelis hakim terbukti melakukan tindak pidana dalam Pasal 156a KUHP yakni secara sengaja di muka umum mengeluarkan perasaan atau melakukan perbuatan permusuhan, penyalahgunaan atau penodaan terhadap suatu agama. Setelah hakim membacakan putusannya, Ahok pun mengajukan banding. Ratusan pendukung Ahok yang berada di luar ruang sidang pun menunjukkan raut sedih. Tak sedikit yang meneteskan air mata bahkan sampai menangis tersedu-sedu.\n\t\t\t\t\t\t(van/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Divonis 2 Tahun Penjara, Ini Hal yang Memberatkan dan Meringankan Ahok"}