{"query": "ahok", "url": "https://news.detik.com/kolom/d-3496153/melarang-atau-membubarkan-menyoal-ormas-radikal", "paragraphs": ["Jakarta - Pemerintah melalui Menteri Koordinator Politik Hukum dan Keamanan Wiranto, Senin (8/5/17) menyatakan akan menempuh jalur hukum untuk membubarkan organisasi kemasyarakatan (ormas) Hizbut Tahrir Indonesia (HTI). Alasannya, HTI terindikasi kuat bertentangan dengan Pancasila dan Undang-Undang Dasar 1945. Pembubaran ormas tidak hanya sampai ke HTI, namun juga ormas-ormas lain yang bertentangan dengan hukum dan ideologi negara. Langkah itu adalah tindak lanjut dari pernyataan Presiden Joko Widodo yang menyampaikan bahwa pemerintah sedang mempersiapkan rumusan kebijakan tentang pembubaran ormas radikal yang tidak sesuai dengan nilai dan prinsip Pancasila dan UUD 1945.Rencana kebijakan Presiden Jokowi ini diduga kuat dilatarbelakangi oleh aksi dan gerakan ormas-ormas tertentu yang ditenggarai dapat membahayakan persatuan dan kesatuan bangsa, serta mengancam filosofi dasar negara yang berdiri di atas semua golongan dan menghormati kebhinekaan. Momentum AhokAksi dan gerakan itu marak dengan mengambil momentum kasus hukum yang tengah dihadapi oleh Basuki Tjahaja Purnama alias Ahok, dan aroma kental Suku, Ras dan Agama (SARA) selama dan pasca-Pilkada DKI Jakarta. Di tengah aksi-aksi dan tuntutan elemen masyarakat yang mengatasnamakan Islam itu, terindikasi adanya pihak-pihak lain yang memboncenginya dengan agenda-agenda radikal untuk mendirikan negara Khilafah dan menggulingkan pemerintahan yang sah (Allan Nairn, 2017).Efek dari Pilkada Jakarta yang membangkitkan kembali primordialisme berbasis suku dan agama, dikhawatirkan akan berdampak menular ke wilayah lain dan mengerogoti tubuh bangsa (contagion effect). Pilkada Jakarta telah mengirimkan sinyal ampuh bahwa isu suku dan agama telah dan bisa menjadi alat politik kekuasaan. Selama ini, khususnya sejak 1998, ormas-ormas yang berbasis pada agama khususnya Islam tumbuh subur. Kehadiran mereka tentu tidak tiba-tiba, karena diantaranya diduga dibentuk untuk tujuan politik dan ekonomi dengan memakai \"alat\" agama. Eksistensi ormas-ormas itu sifatnya lebih sporadis dan kasuistis, dan muncul ketika ada momentum yang tepat.Hadirnya Ahok sebagai Gubernur DKI Jakarta yang beretnis Tionghoa dan beragama Kristen, telah menciptakan ruang bagi ormas-ormas tertentu untuk menunjukkan eksistensinya dengan dalih membela keyakinan agama. Berbagai upaya telah dilakukan untuk \"menggoyang' Ahok, namun tidak berhasil karena kinerja Ahok yang cukup positif mendapatkan dukungan warga muslim.Namun, \"momentum emas\" tiba ketika Ahok mengutip surat Al Maidah ayat 51 dalam sebuah dialog dengan warga Kepulauan Seribu pada 26 September 2016, yang lantas menyeretnya ke meja hijau dengan dakwaan menista Islam. Momentum itu dimanfaatkan untuk mengempur Ahok dari segala sisi hingga akhirnya Ahok kalah dalam Pilkada DKI Jakarta pada 19 April 2017.Ahok dan kasus Ahok, seakan menjadi \"bola liar\" bagi pemerintahan Jokowi. Energi bangsa ini banyak tercurahkan untuk mengelola konflik dan gejolak sosial berbasis SARA yang entah kapan akan berakhir. Menurut Allan Nairn (2017), gerakan-gerakan kontra Ahok hanyalah tujuan antara sebelum sampai pada akhir yaitu terjungkalnya pemerintahan Jokowi. Dengan latar belakang peristiwa di atas, apakah kebijakan Presiden Jokowi untuk membubarkan \"ormas radikal\" bisa dibenarkan? Apakah pembubaran itu akan menyurutkan \"gerakan\" yang berpotensi merongrong pemerintahannya? Ataukah justru bisa menjadi bumerang bagi pemerintah?Salah Siapa?Untuk membubarkan ormas, tentu ada mekanismenya. Bagi ormas yang terdaftar secara resmi di badan-badan pemerintahan, misalnya Kemendagri, pembubarannya harus melalui keputusan Mendagri setelah ada putusan pengadilan yang berkekuatan hukum tetap. Bagi ormas yang tidak terdaftar, tentu menjadi persoalan jika pemerintah atau pengadilan membubarkannya. Apa yang hendak dibubarkan la wong ormas yang bersangkutan tidak pernah eksis secara administrasi negara?Bagi ormas semacam itu, tentu harus ada perlakuan dan cara khusus karena secara de facto mereka ada di tengah dan mendapatkan legitimasi dari masyarakat, walaupun de jure tidak ada dalam database negara. Ormas-ormas ini juga secara langsung \"diakui\" oleh pemerintah karena mungkin pernah diundang atau dimintai pendapat dalam konteks peristiwa tertentu.Jika lantas ormas-ormas itu berkembang dan mendapatkan momentum untuk hadir dan bangkit, siapa yang salah? Mengapa pemerintah khususnya penegak hukum tidak mengatur mereka dari awal? Tentu tidak adil jika ormas itu lantas dibubarkan dengan sewenang-wenang. Prinsipnya, pemerintah tidak boleh melarang setiap orang untuk berserikat dan berkumpul untuk maksud-maksud damai. Demikian penegasan Pasal 24 ayat 1 Undang-Undang tentang Hak Asasi Manusia. Melarang, Bukan MembubarkanPasal 21 Kovenan Internasional tentang Hak-Hak Sipil dan Politik menegaskan bahwa hak untuk berkumpul secara damai harus diakui. Lebih lanjut, tidak ada pembatasan yang dapat dikenakan terhadap pelaksanaan hak ini kecuali yang ditentukan sesuai dengan hukum, dan yang diperlukan dalam suatu masyarakat demokratis untuk kepentingan keamanan nasional dan keselamatan publik, atau ketertiban umum, perlindungan terhadap kesehatan atau moral umum, atau perlindungan atas hak-hak dan kebebasan-kebebasan orang lain.Dengan demikian, pemerintah tidak bisa membubarkan ormas-ormas yang diindikasikan radikal secara sewenang-wenang. Yang bisa dilakukan adalah melarang faham, ideologi, atau aliran yang tidak sesuai dengan falsafah dasar negara yaitu Pancasila dan UUD 1945. Dengan hanya dibubarkan, ormas hanya butuh berganti \"kulit\" saja Berdasarkan Putusan Mahkamah Konstitusi (MK) dengan Nomor 82/PUU-XI/2013 yang menguji Pasal 5 UU Nomor 17/2013 tentang Organisasi Kemasyarakatan, ormas dapat secara bebas menentukan tujuannya dengan syarat tidak bertentangan dengan Pancasila dan UUD 1945.Menurut MK, berdasarkan prinsip kebebasan berkumpul dan berserikat, meskipun suatu ormas tidak mendaftarkan diri pada instansi pemerintah yang berwenang, pemerintah tidak dapat menetapkan ormas tersebut sebagai ormas terlarang atau melarang kegiatan ormas tersebut sepanjang tidak melakukan kegiatan yang mengganggu keamanan, ketertiban umum, atau melakukan pelanggaran hukum. Dengan kebijakan melarang, bukan membubarkan, maka otomatis segala bentuk ormas yang memakai dan menyebarkan faham atau ideologi selain Pancasila dan UUD 1945, tidak bisa lagi beroperasi ataupun bisa ditindak menurut ketentuan hukum yang berlaku.Larangan atas faham dan ideologi radikal itu harus ditegaskan oleh Presiden dan diuraikan dalam koridor regulasi dan kebijakan yang tegas, jelas, dan tidak diskriminatif, agar mampu menjadi ketentuan hukum yang berkepastian sehingga bisa ditegakkan, berkeadilan dan menghormati prinsip dan norma hak asasi manusia.Mimin Dwi Hartono Staf Senior Komnas HAM, tulisan ini merupakan pendapat pribadi\n\t\t\t\t\t\t(mmu/mmu)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Melarang atau Membubarkan_ Menyoal Ormas Radikal"}