{"query": "ahok", "url": "https://news.detik.com/berita/d-3495961/jelang-vonis-ahok-pengacara-ini-tinggal-soal-keberanian-hakim", "paragraphs": ["Jakarta - Gubernur DKI Jakarta Basuki Tjahaja Purnama (Ahok) akan menghadapi vonis hakim dalam sidang tuntutan dugaan penodaan agama yang digelar pada hari ini, Selasa (9/5). Ketua tim pengacara Ahok, Trimoelja D Soerjadi berharap agar majelis hakim mematahkan tuduhan jaksa penuntut umum dan membebaskan Ahok.\"Putusannya apa saya tidak tahu kita tunggu saja besok, putusannya itu ya bisa macam-macam ya tentu yang kita, tim penasehat hukum, harapkan adalah sesuai dengan pembelaan kami bahwa jaksa penuntut umum gagal membuktikan dakwaannya sehingga putusannya adalah bebas,\" kata Trimoelja saat dihubungi detikcom, Senin (8/5/2017).Dari fakta hukum yang terungkap selama persidangan, tim kuasa hukum menilai tidak ada yang bisa membuktikan bahwa Ahok melakukan tindak pidana Pasal 156 KUHP maupun 156a huruf a KUHP.\"Kami berharap majelis hakim sependapat dengan kami bahwa itu tidak terbukti sehingga hakim harus mempertimbangkan juga, hakim kan bisa beda pendapat, hakim bisa menganggap 156a huruf a yang terbukti tapi menurut kami dalam pleidoi itupun tidak terbukti,\" ujarnya.[Gambas:Video 20detik]Beberapa kemungkinan yang bisa terjadi dijabarkan oleh Trimoelja antara lain, yang pertama hakim menganggap Pasal 156a huruf a yang terbukti atau bisa juga hakim menganggap dakwaan kedua yaitu Pasal 156 KUHP yang terbukti. Namun Trimoelja yakin kedua pasal tersebut tidak terbukti sehingga majelis seharusnya memutus Ahok bebas.Menurutnya, vonis Ahok ini hanya tinggal masalah nurani dan keberanian, yaitu apakah majelis hakim berani memutus untuk membebaskan Ahok atau justru sebaliknya.\"Persoalannya adalah kalau hakim berpendapat dalam hati nuraninya bahwa BTP tidak terbukti atas dakwaan pertama maupun kedua itu tinggal soal keberanian, berani tidak,\" tuturnya\"Karena hakim itu tidak boleh diintervensi. Kalau hakim yakin ya karena hakim adalah manusia yang mewakili Tuhan harusnya berani; dan harapan kami berani kalau memang tidak terbukti. Tapi kita lihat besok,\" sambungnya.Trimoelja mengaku apakah nantinya Ahok akan dihukum penjara atau hukuman percobaan adalah bagian dari kewenangan hakim. Namun apabila Ahok memang terbukti bersalah, tim kuasa hukum mengaku siap menerimanya.Paling tidak, ditambahkan Trimoelja, Ahok akan divonis sama seperti tuntutan jaksa penuntut umum.\"Kalau terbukti bersalah itu terserah hakim tapi umumnya kalau pun dinyatakan terbukti jarang sekali itu hakim menjatuhkan pidana lebih dari tuntutan meskipun beberapa kali pernah terjadi. Minimal sama seperti tuntutan jaksa, lebih sering dari tuntutan jaksa,\" tambahnya.Seperti diketahui Ahok dituntut hukuman pidana 1 tahun penjara dengan masa percobaan 2 tahun. Dalam surat tuntutan, jaksa menilai Ahok terbukti bersalah dan melanggar Pasal 156 KUHP yaitu menyatakan perasaan permusuhan, kebencian atau penghinaan di muka umum terhadap suatu atau beberapa golongan rakyat Indonesia.Dalam pleidoinya Ahok berharap majelis hakim dapat memutus perkara secara objektif dan adil. Menjelang vonis, Ahok mengaku siap dengan apapun vonis yang akan diberikan hakim kepada dirinya.\"Doa saja. Tergantung nurani hakim,\" ujar Ahok, Senin (8/5).\n\t\t\t\t\t\t(nth/rvk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Jelang Vonis Ahok, Pengacara_ Ini Tinggal Soal Keberanian Hakim"}