{"query": "ahok", "url": "https://news.detik.com/berita/d-3496270/hakim-ahok-bikin-kegaduhan-di-masyarakat", "paragraphs": ["Jakarta - Basuki Tjahaja Purnama alias Ahok divonis hukuman pidana penjara selama 2 tahun karena dianggap terbukti melakukan penistaan agama. Majelis hakim menyebut Ahok selama ini merupakan pelaku yang menyebabkan kegaduhan yang terjadi.Dalam membacakan pertimbangan hukum, majelis hakim mengutip pembelaan pengacara Ahok bahwa Ahok sedang melaksanakan tugas sesuai Undang-undang ketika berpidato di Kepulauan Seribu. Menurut pengacara Ahok, Ahok tidak bisa dipidana apabila sedang melakukan tugas sesuai dengan Pasal 50 KUHP yang berbunyi 'Barang siapa melakukan perbuatan untuk melaksanakan ketentuan Undang-undang, tidak dipidana'.Setelah itu, majelis hakim juga mengesampingkan pembelaan pengacara Ahok tentang adanya kepentingan ahli dengan FPI dan juga MUI. Menurut hakim, perkara ini bukanlah mengenai persoalan antara Ahok dengan MUI atau FPI.[Gambas:Video 20detik]\"Terhadap pembelaan penasihat hukum dalam halaman 515 yang mempersoalkan para ahli yang diajukan penuntut umum harus diabaikan karena ahli tersebut punya kepentingan dan ada yang berafiliasi dengan FPI dan ada yang berafiliasi dengan MUI. Pengadilan berpendapat persoalan pokok dalam perkara ini bukan mengenai persoalan antar terdakwa dengan MUI maupun FPI,\" ujar majelis hakim membacakan pertimbangan vonis Ahok di auditorium Kementerian Pertanian (Kementan), Jalan RM Harsono, Jakarta Selatan, Selasa (9/5/2017).Selain itu, majelis hakim juga menyinggung tentang pembelaan pengacara Ahok bahwa Ahok adalah korban antikeberagaman. Menurut majelis hakim, Ahok merupakan pelaku yang menimbulkan kegaduhan.\"Bahwa pembelaan penasihat hukum diberi judul 'Terkoyaknya Kebinekaan', pengadilan tidak sependapat, karena kasus terdakwa murni merupakan kasus pidana yabng digambarkan penasihat hukum seolah-olah terdakwa korban antikeberagaman berdasarkan SARA,\" ucap majelis hakim.\"Padahal faktanya terdakwa sendirilah sebagai pelaku yang menimbulkan kegaduhan dalam masyarakat karena ucapannya yang seharusnya terdakwa sebagai gubernur sekaligus pelayan masyarakat harus mempunyai sifat kenegarawanan, selain bersih, tegas jujur dan sopan santun sehingga menjadi tauladan,\" jelas majelis hakim.Sebelumnya, Ahok dinyatakan majelis hakim terbukti melakukan tindak pidana dalam Pasal 156a huruf a KUHP yakni secara sengaja di muka umum mengeluarkan perasaan atau melakukan perbuatan permusuhan, penyalahgunaan atau penodaan terhadap suatu agama. Ahok pun divonis hukuman pidana penjara selama 2 tahun.\n\t\t\t\t\t\t(dhn/fjp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Hakim_ Ahok Bikin Kegaduhan di Masyarakat"}