{"query": "ahok", "url": "https://news.detik.com/berita/d-3496513/fadli-zon-minta-pencopotan-ahok-oleh-mendagri-segera-dilakukan", "paragraphs": ["Jakarta - Wakil Ketua DPR Fadli Zon mengatakan keputusan Majelis Hakim terhadap Basuki T Purnama (Ahok) atas kasus penodaan agama harus dihormati. Menurutnya ini bisa menjadi pelajaran bagi semua warga Indonesia agar tidak melakukan penodaan agama. \"Menurut saya apa yang telah diputuskan oleh pengadilan harus kita hormati, kita harus akui sebagai satu keputusan hukum yang bisa mewakili rasa keadilan masyarakat,\" ujar Fadli di Gedung DPR, Senayan, Jakarta, Selasa (9/5/2017). Fadli mengatakan meskipun keputusan majelis hakim lebih dari tuntutan jaksa sebelumnya, namun menurutnya hakim mengambil keputusan berdasarkan fakta yang kuat. Kejadian ini disebutnya bisa menjadi pelajaran agar tidak ada lagi masyarakat yang menyinggung suatu golongan atau agama melalui perkataannya. \"Menurut saya meski tuntutan jaksa di bawah itu tapi, majelis hakim saya kira telah mengambil satu dasar yang kuat berdasarkan fakta persidangan sehingga memutuskan vonis 2 tahun penjara,\" kata Fadli.\"Saya kira ini bisa menjadi satu pelajaran yang berharga bagi siapapun warga negara Indonesia. Bahwa kita tidak boleh melakukan suatu tindakan penistaan agama. Ini juga jadi pelajaran berharga bahwa sebagai pejabat publik kita tidak boleh melakukan hal-hal yang bisa menyinggung banyak kelompok, golongan yang sangat sensitif apalagi persoalan agama,\" imbuhnya.Fadli melihat keputusan ini adalah putusan yang mewakili rasa keadilan masyarakat dan juga sesuai fakta-fakta hukum persidangan. Ia berharap setelah ini lebih ada kesejukan. \"Mudah-mudahan setelah putusan ini lebih ada kesejukan karena memang seperti saya katakan ada 3 hal di Jakarta. Pertama, pilkada dan itu sudah selesai, proses kebijakan, termasuk penggusuran-penggusuran. Ketiga proses hukum. Dinamika karena proses hukum, mudah-mudahan dengan adanya vonis ini bisa meredakan suasana dan Jakarta bisa lebih kondusif ke depan,\" papar Fadli. Wakil Ketua Umum Partai Gerindra itu juga berharap agar Mendagri Tjahjo Kumolo bisa segera mencoot Ahok sebagai gubernur DKI. Fadli meminta agar Wagub DKI Djarot Saiful Hidayat segera diangkat menjadi Plt hingga masa jabatannya berakhir pada Oktober mendatang.\"Menurut saya seharusnya (pencopotan) sesuai aturan. Sejak awal seharusnya mendagri menerapkan pasal di undang-undang pemerintah daerah yang memang mengharuskan seperti itu. Sudah saatnya putusan itu dilaksanakan dan tidak menunda. Kan, sebaiknya segera ada penonaktifan dan saudara Djarot jadi gubernur pelaksana,\" tuturnya.[Gambas:Video 20detik]Sebelumnya diberitakan, Mendagri Tjahjo Kumolo mengatakan Kemdagri akan segera meminta salinan putusan terhadap Ahok ke Pengadilan Negeri Jakarta Utara. Setelah itu Kemdagri akan meminta Keputusan Presiden untuk mengangkat Wagub DKI Djarot Saiful Hidayat sebagai Plt Gubernur DKI dan memberhentikan Ahok sebagai Gubernur DKI.\"Mendagri akan menugaskan wakil gubernur sebagai pelaksana tugas Gubernur DKI Jakarta sampai habis masa bakti pasangan Pak Ahok dan Pak Djarot untuk diserahterimakan kepada gubernur definitif nantinya,\" terang Tjahjo, Selasa (9/5).\n\t\t\t\t\t\t(lkw/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Fadli Zon Minta Pencopotan Ahok oleh Mendagri Segera Dilakukan"}