{"query": "ahok", "url": "https://news.detik.com/berita/d-3496101/djarot-doakan-ahok-tabah-dan-kuat-terima-apa-pun-vonis-hakim", "paragraphs": ["Jakarta - Wakil Gubernur DKI Jakarta Djarot Saiful Hidayat berharap majelis hakim sidang Basuki Tjahaja Purnama (Ahok) diberi kekuatan agar vonis yang dijatuhkan sesuai dengan fakta persidangan. Hal tersebut agar vonis yang diberikan benar-benar mencerminkan keadilan dan kebenaran.\"Mari kita doakan ya supaya hakim betul-betul diberikan kekuatan sesuai dengan nurani dan keyakinan serta fakta-fakta di persidangan. Untuk mewujudkan keputusan itu benar-benar mencerminkan keadilan dan kebenaran. Bukan bagi Pak Ahok saja, tapi bagi seluruh warga,\" ujar Djarot di Balai Kota, Jalan Medan Merdeka Selatan, Jakarta Pusat, Selasa (9/5/2017).Dia meminta seluruh masyarakat menghormati dan menghargai putusan majelis hakim apa pun vonis Ahok. Secara pribadi, Djarot juga mendoakan Ahok agar diberi kekuatan dan ketabahan untuk menerima vonis yang diberikan.\"Yang kedua, kita minta seluruh masyarakat untuk menghormati, menghargai apa pun yang menjadi keputusan hakim,\" tutur Djarot.\"Kalau secara pribadi, saya mendoakan Pak Ahok supaya betul-betul diberikan kekuatan, ketabahan, dan menerima apa pun yang menjadi keputusan hakim,\" lanjutnya.Djarot ingin tak ada lagi demo setelah vonis Ahok. Menurutnya, demo bukan hanya mengganggu aktivitas warga, tapi juga sebagai bentuk intimidasi, tekanan, dan merugikan semua sendi kehidupan.\"Kalau menurut saya, kenapa harus ada demo macam-macam. Itu kan bukan hanya mengganggu warga yang lain, tapi juga mencerminkan bahwa itu bentuk intimidasi, penekanan, dan itu sebetulnya merugikan dari sisi apa pun, merugikan, baik secara ekonomi, sosial, politik,\" ujar Djarot.Djarot mengimbau semua pihak menahan diri serta menghargai putusan pengadilan. Kalaupun massa ingin mengawal persidangan, lanjut Djarot, tidak perlu hingga ribuan orang turun ke jalan.\"Maka mari kita menahan diri. Kita bersatulah, kita semua bersatu, hargai semua keputusan dari pengadilan. Apa pun keputusan yang berlaku dari hukum di Indonesia, kita itu negara hukum. Kalau mau mengawal, kawal aja, tapi kan tidak perlu mendatangkan massa sampai ribuan orang datang, ratusan ribu datang,\" imbau Djarot.\"Kita ingin Jakarta dan Indonesia itu stabil. Kalau stabilitas bisa diciptakan, kita bisa bekerja dengan baik, melayani dengan baik, semua aktivitas bisa berjalan dengan normal,\" lanjutnya.\n\t\t\t\t\t\t(bis/idh)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Djarot Doakan Ahok Tabah dan Kuat Terima Apa pun Vonis Hakim"}