{"query": "ahok", "url": "https://news.detik.com/berita/d-3496244/ahok-divonis-2-tahun-hakim-ini-murni-pidana-bukan-pilkada", "paragraphs": ["Jakarta - Gubernur DKI Jakarta Basuki Tjahaja Purnama (Ahok) divonis 2 tahun penjara karena terbukti melakukan penodaan agama karena menyebut surat Al Maidah ayat 51 saat bertemu warga. Majelis hakim menegaskan, perkara Ahok bukan terkait pilkada melainkan perkara murni pidana. \"Perkara ini bukan terkait perkara pilkada tetapi murni perkara pidana tentang penodaan agama,\" ujar hakim membacakan pertimbagan hukum dalam putusan Ahok pada sidang di auditorium Kementan, Jl RM Harsono, Jakarta Selatan, Selasa (9/5/2017).Majelis hakim juga bicara soal buku Ahok berjudul \"Merubah Indonesia\". Di buku itu Ahok sudah menyebut surat Al Maidah terkait karir politiknya. \"Tentang pernyataan penasihat hukum yang menyatakan terdakwa dalam buku Merubah Indonesia yang diterbitkan tahun 2008 sudah menyebut surat Al Maidah ayat 51 tetapi buku itu tidak pernah dipersoalkan, sampai sekarang tidak dilarang peredarannya,\" ujar hakim.\"Menurut pengadilan apa yang ditulis Ahok dalam bukunya berjudul Merubah Indonesia tidak dapat disamakan dengan perkara terjadi di Pulau Seribu,\" tegas hakim.Majelis hakim menyebut penodaan agama dengan penyebutan surat Al Maidah dalam sambutannya saat bertemu warga di Tempat Pelelangan Ikan (TPI) Pulau Pramuka, Kepulauan Seribu.[Gambas:Video 20detik]Kalimat Ahok yang dinyatakan menodai agama yakni \"jadi jangan percaya sama orang, kan bisa saja dalam hati kecil Bapak Ibu nggak bisa pilih saya ya kan? dibohongi pakai Surat Al-Maidah 51, macam-macam itu. Itu hak Bapak-Ibu ya. Jadi kalau Bapak-Ibu perasaan enggak bisa kepilih nih, karena saya takut masuk neraka karena dibodohin gitu ya, enggak apa-apa.\"\"Dari ucapan tersebut terdakwa telah menganggap surat Al Maidah adalah alat untuk membohongi umat atau masyarakat, atau surat Al Maidah 51 sebagai sumber kebohongan dan dengan adanya anggapan demikian maka menurut pengadilan terdakwa telah merendahkan dan menghina surat Al Maidah ayat 51,\" papar hakim dalam pertimbangan hukum.Majelis hakim menyebut Ahok sengaja memasukkan kalimat terkait pemilihan gubernur. Ahok dalam pernyataannya di hadapan warga, menyinggung program budidaya ikan kerapu yang tetap berjalan meskipun tidak terpilih dalam pilkada.\n\t\t\t\t\t\t(fdn/fjp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Ahok Divonis 2 Tahun, Hakim_ Ini Murni Pidana, Bukan Pilkada"}