{"query": "ahok", "url": "https://news.detik.com/berita/d-3496865/jadi-plt-gubernur-djarot-punya-kewenangan-penuh", "paragraphs": ["Jakarta - Djarot Saiful Hidayat ditunjuk menjadi pelaksana tugas (Plt) Gubernur DKI Jakarta. Sekda DKI Saefullah mengatakan kewenangan Djarot sebagai Plt sama seperti gubernur.\"Kalau pelaksana tugas (Plt), itu kewenangannya full (penuh),\" kata Saefullah kepada wartawan di Balai Kota, Jalan Medan Merdeka Selatan, Jakarta Pusat, Selasa (9/5/2017).Nantinya semua kebijakan strategis bisa diambil oleh Djarot selama menjabat Plt Gubernur DKI hingga Oktober 2017. Djarot dipastikan Saefullah dapat menandatangani APBD Perubahan 2017. \"Ya semua bisa diambil. Haknya semua sama, semua bisa,\" ujar Saefullah. Terkait dengan tugas ganda yang diemban Djarot sebagai Plt gubernur dan wagub, Saefullah menjamin tidak akan ada masalah. Tugas rangkap tersebut, menurut Saefullah, bisa dikerjakan secara bersamaan oleh Djarot.\"Kan bisa included (masuk). Wagub dan Plt (gubernur) bisa (diambil oleh Djarot),\" sebutnya sekaligus memastikan posisi wagub tetap kosong.Mendagri Tjahjo Kumolo sebelumnya menyerahkan surat penugasan kepada Djarot sebagai Plt gubernur. Penunjukan Plt ini, ditegaskan Tjahjo, untuk memastikan roda pemerintahan DKI tetap berjalan. Keputusan penunjukan Plt gubernur didasari Pasal 65 ayat 3 UU Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, yang menegaskan kepala daerah yang sedang menjalani masa tahanan tidak bisa melaksanakan tugas dan wewenangnya.Mengenai masa kepemimpinan Plt gubernur, Tjahjo menerangkan hal tersebut berlaku hingga putusan hukum berkekuatan tetap atau sampai berakhirnya masa jabatan gubernur/wagub pada Oktober, saat serah-terima jabatan gubernur/wagub hasil pilkada serentak.\n\t\t\t\t\t\t(bis/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Jadi Plt Gubernur, Djarot Punya Kewenangan Penuh"}