{"query": "ahok", "url": "https://news.detik.com/berita/d-3489012/beda-sukarno-dan-soeharto-sikapi-hari-buruh", "paragraphs": ["Jakarta - Sejak awal berkuasa, Soeharto sudah sangat alergi dengan segala hal yang berbau ke kiri-kirian. Pada masa pemerintahannya dia dengan tegas menyebut peringatan hari buruh internasional, 'May Day' yang biasa diperingati setiap 1 Mei perayaan kaum komunis. Perayaan Hari Buruh terakhir kali dirayakan secara meriah pada 1 Mei 1966. Pada tahun berikutnya, peringatan Hari Buruh pada 1 Mei benar-benar dihapuskan. Sebelumnya, Soeharto mengubah penamaan Menteri Perburuhan menjadi Menteri Tenaga Kerja. Begitu juga dengan nama Kementerian Perburuhan pada Kabinet Dwikora menjadi Departemen Tenaga Kerja. Menteri yang pertama kali memimpin departemen tersebut adalah Komisaris Besar Awaloedin Djamin. \"Kita cari Hari Buruh Nasional saja, tak perlu yang internasional, nanti malah harus nyanyi lagu Internasionale segala,\" ucap Awaloedin. Rezim Orde Baru di bawah Soeharto akhirnya menetapkan 20 Februari sebagai Hari Pekerja Nasional. Hal itu merujuk kepada berdirinya Serikat Pekerja Seluruh Indonesia (SPSI), 20 Februari 1973. Sikap Soeharto tentu saja bertolak belakang dengan Sukarno yang dengan tegas menyatakan bahwa perayaan hari internasional buruh 1 Mei bukanlah perajaan Komunis. \"Tetapi perayaan oleh seluruh kaum buruh internasional,\" ucapnya dalam pidato di Hari Buruh, 1 Mei 1962.  Kenapa ada perayaan? Sukarno memaparkan bahwa jauh sebelumnya kaum buruh bekerja tanpa batasan waktu. Lantas mereka memperjuangkannya agar maksimal kerja dalam sehari adalah 8-10 jam saja, bukan 18-19 jam. Setelah bertahun-tahun, tuntutan itu akhirnya berhasil dicapai sehingga dianggap sebagai sebuah kemenangan besar lalu ditetapkan 1 Mei sebagai satu hari internasional. Di masa pergerakan, jauh sebelum menjadi Presiden, Sukarno pernah menulis artikel bertajuk \"Bolehkan Sarekat Pekerja berpolitik?\". Di situ Sukarno mengkritik habis-habisan seorang tokoh yang menuntut gerakan serikat buruh tidak usah berpolitik.Bagi Sukarno, perjuangan politik bagi serikat buruh, paling tidak, adalah dimaksudkan untuk mempertahankan dan memperbaiki nasib politik kaum buruh, atau mempertahankan \"politieke toestand\". Hal ini sangat terkait dengan masa depan gerakan buruh, yaitu penciptaan syarat-syarat politik untuk tumbuh-suburnya gerakan buruh. Jika kaum buruh menginginkan kehidupan yang layak, naik upah, mengurangi tempo-kerja, dan menghilangkan ikatan-ikatan yang menindas, menurut Sukarno, mereka harus berjuang dengan ulet dan habis-habisan. Jika ingin mengubah nasib, kaum buruh harus menumpuk-numpukkan tenaganya dalam serikat sekerja, menumpuk-numpukkan machtvorming dalam serikat sekerja, dan membangkitkan kekuasaan politik di dalam perjuangan. \"Politik minta-minta, satu kali akan berhasil, tetapi sembilan puluh sembilan kali niscaya akan gagal,\" tulis Sukarno saat mengeritik serikat sekerja yang hanya menuntut perbaikan nasib. \"Politik meminta-minta tidak akan menghapuskan kenyataan antitesa antara modal dan kerja\". Memasuki era reformasi, tepatnya pada perayaan Hari Buruh 1 Mei 2000, tuntutan agar 1 Mei diperingati sebagai hari libur nasional mulai menggema. Tapi baru di masa Presiden Susilo Bambang Yudhoyono (SBY) hal itu dipenuhi. Itu pun periode kedua kekuasaan SBY sudah memasuki tahun terakhir. Ia mengumumkannya melalui twitter @SBYudhoyono, Senin (29 Juli 2013) malam. \"Hari ini, saya tetapkan 1 Mei sebagai Hari Libur Nasional dan dituangkan dalam Peraturan Presiden\"\n\t\t\t\t\t\t(jat/rna)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Beda Sukarno dan Soeharto Sikapi Hari Buruh"}