{"title": "Jadi Seorang Martir, Bernama Dokter Mochtar", "section_titles": [], "paragraphs": ["3 JULI 1945. Achmad Mochtar, ilmuwan dan dokter terkemuka pribumi yang mengepalai Laboratorium Eijkman di Jakarta, dihukum pancung polisi militer Jepang. Ia dituduh telah mencemarkan vaksin tipus dengan tetanus, sehingga menewaskan hampir 400 romusha di kamp Klender.", "Tujuhpuluh tahun kemudian, 3 Juli 2015, Sangkot Marzuki dan J. Kevin Baird meluncurkan buku tentang Mochtar, berjudul War Crimes in Japan-Occupied Indonesia: A Case of Murder by Medicine. Sangkot--kini Ketua Akademi Ilmu Pengetahuan Indonesia, sebelumnya Direktur Lembaga Biologi Molekuler Eijkman—menyatakan Mochtar dikorbankan Jepang yang tengah bereksprimen membuat vaksin tetanus dengan kelinci percobaan para romusha. Inilah kisahnya.", "***", "Bergetar bibir RA Kantjana Kusumasudjana, 93 tahun, saat menceritakan pengalamannya ditangkap oleh polisi militer Jepang 70 tahun silam. Beberapa kali ia terdiam dengan tatapan mata ke depan. Ia seperti menahan tangis. Nanny, begitu ia disapa, ketika itu masih gadis dan bekerja sebagai analis di Laboratorium Eijkman di Batavia. Pada tengah hari awal Oktober 1944, saat makan siang di kafe kecil dekat kantor, Nanny dikejutkan oleh datangnya tamu berpakaian putih-putih. Tanpa penjelasan, si tamu menyuruhnya masuk ke mobil.", "\"Saya sangat kaget, tidak tahu mengapa saya dibawa dan mau dibawa ke mana,\" ujar Nanny terbata-bata, saat ditemui di kediaman putrinya di kawasan Tebet, Jakarta Selatan, pada sebuah Selasa, tahun lalu.", "Rasa terkejut Nanny bertambah karena ia dibawa memasuki bangunan bekas sekolahnya, Rechthogeschool--kini gedung Kementerian Pertahanan di Jalan Medan Merdeka Barat, Jakarta. Ternyata sekolah Nanny telah berubah menjadi markas Kenpeitai. Di dalam bangunan itu terdapat sel-sel tahanan. Nanny mengingat sel itu cukup luas. Bagian depan sel ditutup terali kayu, sedangkan di bagian belakang terdapat selokan air.", "Nanny ditempatkan di sel nomor 6. Ternyata di situ sudah ada Ko Kiap Nio, koleganya sesama analis. Belum sempat bertanya gerangan yang terjadi, Nanny harus bungkam begitu penjaga sel menghardiknya. Tanpa Nanny ketahui, di sel-sel lain turut mendekam pimpinan dan staf Laboratorium Eijkman seperti Direktur Achmad Mochtar, Wakil Direktur Joehana Wiradikarta, Kepala Bagian Bakteriologi M. Ali Hanafiah, Kepala Bagian Kimia Soetarman, analis Jatman dan Subekti, serta mantri laboran Moehtar. Juga ada dokter Asikin Widjajakusuma dan Soeleiman Siregar dari Rumah Sakit Umum Pusat, serta dokter Marzoeki, Marah Achmad Arif, dan Soeleiman dari Djawatan Kesehatan Kota.", "\"Sewaktu diperiksa, saya ditanya apakah saya yang mencuri bersama Achmad Mochtar. Saya jawab mencuri apa? Saya tidak mencuri,\" kata Nanny. \"Mereka tidak sedikit pun menyebutkan apa yang mereka cari!\"", "Nanny merupakan satu-satunya saksi korban masih hidup yang mengungkapkan kesaksiannya dalam buku baru: War Crimes in Japan-Occupied Indonesia: A Case of Murder by Medicine. Buku yang ditulis J. Kevin Baird dan Sangkot Marzuki ini telah terbit di Amerika Serikat pada pertengahan Mei lalu dan akan diluncurkan pada akhir pekan ini di Jakarta, bertepatan dengan 70 tahun wafatnya Achmad Mochtar, mantan Direktur Laboratorium Eijkman. Mochtar adalah ilmuwan Indonesia yang menjadi korban Jepang. Ia dipaksa mengaku mencemari vaksin typhus-cholera-dysentery (TCD) untuk romusha di kamp Klender, Jakarta Timur, sehingga menewaskan hampir 400 romusha karena tetanus. Pengakuan itu menjadi tebusan sehingga rekan dan bawahannya yang ditahan dapat dibebaskan.", "Nanny mengatakan ia dan 14 orang tahanan lainnya dituduh Jepang sebagai komplotan di bawah Mochtar yang melakukan sabotase terhadap vaksin TCD. Mereka dianggap mencemari dengan basil tetanus. Kenpeitai tahu, beberapa bulan sebelum penangkapan itu, Laboratorium Eijkman melakukan percobaan menggunakan spora tetanus sehingga banyak disimpan botol berisi kultur basil (bakteri) tetanus.", "\"Botol berisi bakteri tetanus itu tidak ada yang hilang. Semuanya utuh. Saya yang memegang kunci lemari penyimpanannya,\" kata Nanny mengulangi jawaban yang ia berikan kepada pemeriksanya. Nanny saat itu mulai menyadari, \"Ini pasti ada yang tidak beres,\" ujarnya.", "Benar saja, setelah skenario mencemari vaksin TCD dengan bakteri tetanus terbantahkan berdasarkan penjelasan ilmiah yang diberikan rekannya analis Jatman kepada pemeriksanya, sekonyong-konyong tuduhan berubah: bahwa Mochtar telah mencemari vaksin dengan toksin (racun) tetanus. Padahal Laboratorium Eijkman tidak memiliki peralatan dan fasilitas anaerob untuk meneliti toksin tetanus, apalagi membuat vaksin tetanus. Satu-satunya laboratorium yang memiliki kemampuan untuk itu adalah Institut Pasteur di Bandung.", "ACHMAD Mochtar, pria kelahiran Sumatera Barat, pada 1892 merupakan orang Indonesia pertama yang menjabat Direktur Laboratorium Eijkman, institusi yang didirikan Christiaan Eijkman (1858-1930), peraih Hadiah Nobel Kedokteran pada 1929 atas penemuannya berupa vitamin pencegah neuritis (antineuritic), yakni tiamin alias vitamin B1 (antiberi-beri). Mochtar lulusan School tot Opleiding van Inlandsche Artsen (STOVIA) pada Juni 1916. Ia bergabung dengan Laboratorium Eijkman pada 1937, Mochtar menjadi orang nomor dua setelah Direktur Willem Karel Mertens, karena ia mengepalai bagian bakteriologi. Sebelum kedatangan Jepang, pada 1938-1940, Laboratorium Eijkman mencapai masa puncaknya.", "Sebelum bekerja di Laboratorium Eijkman, Mochtar dikirim pemerintah untuk menempati pos sebagai dokter di Penyambungan, wilayah Mandailing, Sumatra Utara. Saat bertugas di sana, secara kebetulan sedang berlangsung survei untuk penelitian epidemiologi malaria oleh WAP Schuffner dan NH Swellengrebel yang terkenal. Mochtar pun masuk dalam tim penelitian tersebut.", "Schuffner terkesan dengan pekerjaan Mochtar sehingga merekomendasikannya melanjutkan pendidikan doktoral di Universitas Amsterdam di bawah bimbingan Schuffner pada 1920. Ia meraih gelar doktor pada 1926. Sekembalinya ke Hindia Belanda pada 1927, Mochtar berpindah-pindah tempat tinggal, dari Bengkulu, Sumatera Barat, hingga ke Semarang. Dia aktif menghasilkan karya ilmiah yang dipublikasikan di jurnal kedokteran terpandang.", "Tempo sempat mengunjungi rumah kelahiran Mochtar di Pasar Hilia, Nagari Ganggo Hilia, Kecamatan Bonjol, Kabupaten Pasaman, Sumatera Barat. Rumah bercat putih berukuran sekitar 25 x 15 meter itu bergaya arsitektur kolonial. Pintu dan jendelanya besar, atapnya lancip. Memiliki tiga kamar dan empat ruangan besar. Di sanalah orang tua Mochtar, Omar dan Roekajah, membesarkan dan keenam anaknya. Di ruangan tengah terdapat foto besar ayah dan ibu Mochtar, juga foto Mochtar bersama saudaranya, serta piagam penghargaan Achmad Mochtar dari Departemen Perguruan Tinggi dan Ilmu Pengetahuan Republik Indonesia.", "Rumah itu kini didiami oleh menantu Mochtar, Februman Proehoeman, 96 tahun. Februman menikah dengan Rebeca (Rika), keponakan yang diangkat anak oleh Mochtar. Rika merupakan anak dari Adik Mochtar yang bernama Siti Chairani. Karena Mochtar hanya memiliki dua anak laki-laki--Baharsjah (1918-1944) dan Imramsjah (1919- 1980)--ia mengangkat Rika menjadi anak sepeninggalan Siti Chairani. \"Kami pindah ke rumah ini sekitar 1988. Saat itu rumah ini tidak terawat, tinggal atap dan tembok saja. Lalu kami permak sedikit,\" ujar Februman pada Ahad pekan lalu sembari berupaya mengingat-ingat. Menurut dia, rumah itu berdiri di lahan yang sangat luas. Namun ia lupa luas tanah tersebut. Kata Februman, pihak keluarga telah mewakafkan tanah itu kepada madrasah sanawiyah. \"Dulu di sini tak ada sekolah. Tertinggal. Maka kita berikan tanah untuk bangun sekolah,\" ujarnya.", "Putri Februman yang bernama Siti Chairani (sama dengan nama neneknya), yang dihubungi tengah berada di Malaysia, mengatakan Rika ibunya sejak bayi sudah dirawat oleh Mochtar dan istrinya, Siti Hasnah. Siti Chairani mendengar cerita ibunya tentang tuduhan palsu Jepang kepada Opa Achmad Mochtar, yang mencemari vaksin untuk romusha. Menurut cerita ibunya, kata Siti Chairani, Achmad Mochtar menawarkan dirinya untuk dihukum mati asalkan yang lain dapat diselamatkan.", "\"Menurut Ibu, Opa Achmad Mochtar tidak dipancung kepalanya. Tapi digilas atau digiling hidup-hidup dengan stoomwals,\" kata Siti Chairani. Setelah kejadian tersebut, Rika dan Nursamsu keponakan Siti Hasnah diminta Jepang untuk mengambil barang-barang dia di penjara. \"Ibu bercerita ke saya, yang diberikan (Jepang) hanyalah bekas baju Opa yang hancur robek-robek dan berdarah bekas gilingan\" ujarnya.", "Kepedihan atas kematian Mochtar juga dirasakan Baheramsjah (Bas), 65 tahun, yang terhitung keponakan Mochtar. Ahli bedah cardiothoracic dan profesor di University Hospital Maastrich ini adalah cucu Siti Rafiah, kakak ipar Mochtar. \"Sedih! Sebagai dokter, saya tahu betul memberikan vaksin percobaan kepada manusia itu sangat tidak manusiawi dan kejam. Dan paman saya mengakui perbuatan yang tidak dilakukannya. Itu sikap kesatria dari ilmuwan papan atas pada zamannya. Terus terang, saya bangga dan kagum sekali dengan sikapnya itu,\" ujar Bas sambil menangis ketika ditemui di kediamannya di Kota Laren, Provinsi Noord Holland, awal Juni lalu.", "Bas mengungkapkan kekecewaan dirinya atas sikap pemimpin Indonesia saat itu: Soekarno-Hatta. Menurut Bas, keduanya sebenarnya tahu bahwa Mochtar tidak bersalah, tapi tidak bisa berbuat apa-apa. Bahkan Bung Karno memiliki kesimpulan yang sama dengan Kenpeitai terhadap Mochtar. Seperti dalam otobiografinya yang ditulis Cindy Adams, Bung Karno: Penyambung Lidah Rakyat Indonesia, Bung Karno menyatakan. \"Dr Muchtar mengepalai laboratorium yang bertugas menyuntik para romusha yang bergerbong-gerbong banyaknya dengan serum antitetanus, sebelum mereka dibawa berlayar. Obatnya salah. Dalam tempo tiga hari puluhan ribu orang mati. Jumlah korban yang besar ini adalah di luar batas kemampuan yang dapat saya berikan kepada Jepang sebagai gantinya.\"", "Tragedi serum di kamp romusha Klender berawal dari ditemukannya sekitar 478 romusha yang mengalami sakit yang diduga sebagai serangan meningitis (radang selaput otak). Pada Ahad pagi, 6 Agustus 1944, Bahder Johan sebagai dokter di Rumah Sakit Umum Pusat (kini Rumah Sakit Cipto Mangunkusumo) diperintahkan oleh atasannya, Wakil Direktur Dr Tamija, untuk datang memeriksa. Bahder datang bersama dokter Aulia dan seorang kapten dokter Jepang, serta dua mantri laboran dari Laboratorium Eijkman yang akan melakukan tusukan tulang belakang untuk memastikan apakah betul meningitis.", "Seperti diceritakan M. Ali Hanafiah dalam bukunya Drama Kedokteran Terbesar, sesampainya di kamp Klender, ketiga dokter itu menyaksikan berpuluh-puluh orang mengalami kesakitan yang sangat. Namun ketiganya seketika itu juga berkesimpulan berdasarkan gejala yang terlihat, bahwa para romusha itu tidak menderita meningitis melainkan terkena tetanus. Pemeriksaan tusuk tulang belakang terhadap belasan pasien pun mendapatkan hasil negatif.", "Menurut Bahder dalam buku itu, penjaga kamp mengakui bahwa sepekan sebelumnya para romusha yang terkena tetanus itu semuanya mendapatkan suntikan vaksin tifus-kolera-disentri buatan Institut Pasteur Bandung yang telah berganti nama menjadi Bo’eki Kenkyujo. \"Kami ditunjukkan sederetan botol-botol kosong yang masih ada mereknya,\" tulis Bahder dalam Drama Kedokteran Terbesar. Kemudian Bahder berinisiatif membawa sekitar 90 pasien untuk dirawat di RSUP dan diberi suntikan serum antitetanus. Namun tak satu pun tertolong.", "Upaya Bahder mengungkap apa yang sebenarnya terjadi akhirnya pupus karena Jepang menyatakan kamp Klender tertutup bagi sipil. Permintaan untuk mengirim pasien-pasien yang tersisa ke RSUP pun ditolak Jepang. Juga permintaan mengirim botol-botol kosong vaksin TCD untuk diperiksa lebih lanjut tidak diindahkan. Kenpeitai mengarahkan kesalahan kepada Laboratorium Eijkman, tempat vaksin TCD itu tersimpan. Beberapa pekan kemudian terjadilah sejumlah penangkapan. Dua dokter yang melakukan penyuntikan atas perintah Jepang, yakni Marah Achmad Arif dan Soeleiman Siregar, juga tewas dalam pemeriksaan dengan siksaan yang keji.", "Kenyataan bahwa vaksin dibuat di Institut Pasteur tidak terbantahkan. Yang masih menjadi spekulasi adalah yang disuntikkan kepada para romusha itu apakah vaksin TCD yang tercemar toksin tetanus, vaksin tetanus yang diuji coba, atau justru toksin tetanus dosis tinggi. Aiko Kurasawa, sejarawan dan penulis buku Kuasa Jepang di Jawa: Perubahan Sosial di Pedesaan Jawa 1942-1945, mengatakan ada kemungkinan Jepang meneruskan eksperimen Belanda membuat vaksin tetanus di Institut Pasteur. Dia merujuk pada karangan Louis Otten dan I Ph Hennemann yang berjudul \"De Gecombineerde Immunisatie tegen tetanus\" dalam jurnal Geneeskundig Tjidschrift voor NI (1949), pada akhir zaman Belanda, Jepang di Bo’eki Kenkyujo (Institut Pasteur) mengadakan eksperimen untuk imunisasi vaksin tetanus dengan campur vaksin penyakit lain.", "\"Saya yakin Jepang menganggap vaksin tetanus mereka sudah aman. Jadi mereka sendiri sangat bingung melihat akibatnya,\" ujar Aiko menjawab pertanyaan Tempo via surat elektronik.", "Namun Sangkot dan Baird, penulis buku War Crimes in Japan-Occupied Indonesia, memiliki spekulasi lain. Seperti ditulis dalam buku itu, vaksin yang dipakai untuk menyuntik para romusha di kamp Klender itu bukan vaksin gagal tapi justru vaksin dalam dosis yang sangat tinggi. \"Kalau vaksin gagal, orang yang disuntik itu akan mengalami kejang-kejang tapi tidak mati,\" ujar Sangkot. \"Memang tidak ada bukti tapi kami berspekulasi bahwa eksperimen itu menggunakan vaksin tetanus dengan toksin yang tinggi,\" kata Sangkot menambahkan.", "Kegairahan Bo’eki Kenkyujo memproduksi serum dan vaksin terungkap dalam tulisan Aujke M. Zuidema berjudul \"The Serum Case\" pada The Encyclopedia of Indonesia in the Pacific War. Setelah pengambilalihan laboratorium itu dari Belanda, Tentara Angkatan Darat Kekaisaran Jepang mengumumkan perluasan aktivitas laboratorium. Ahli serum mereka yang terkenal, Kikuo Kurauchi, pada Mei 1944 mengumumkan lembaganya akan memasok serum dan vaksin untuk seantero Kekaisaran Jepang bagian selatan. Sebagai konsekuensi, jumlah karyawannya pun berlipat-lipat, saat itu ada 23 anggota staf Jepang dan 335 anggota staf Indonesia. Di surat kabar Tjahaja edisi 25 Agustus 1943, muncul iklan lowongan pekerjaan mantri laboran. Juga ada iklan yang membutuhkan ribuan hewan percobaan seperti kelinci yang hendak dibeli.", "Sayangnya, PT Bio Farma, yang menjadi ahli waris Institut Pasteur, tidak mempunyai catatan dan dokumentasi tentang sejarah perusahaan itu pada zaman Jepang. Menurut Head of Corporate Communication Department Bio Farma N. Nurlaela, pihaknya tidak mengetahui ihwal aktivitas pembuatan serum dan vaksin yang terjadi di sana pada masa Jepang. \"Kalau (catatan dan dokumen pada) zaman Belanda banyak,\" kata dia saat ditemui di kantornya, pertengahan Juni lalu.", "***", "PENELITIAN terhadap Mochtar sebagai pelaku tindak kriminal seperti dituduhkan Jepang itu tidak pernah secara resmi dilakukan pemerintah Indonesia. Status Mochtar sampai kini tetap menjadi pelaku pembunuhan massal terhadap bangsa sendiri. Namun, pada 1972, melalui Surat Keputusan Presiden Republik Indonesia Nomor 037/TK/Tahun 1972, Mochtar dianugerahi bintang tanda jasa kelas 3 (Bintang Jasa Nararya). Penganugerahan itu sebagai penghargaan atas kesetiaan dan jasa-jasanya yang besar terhadap negara dan bangsa, khususnya dalam bidang kesehatan. Tidak ada keterangan apakah pemberian bintang jasa atas usul Menteri Kesehatan pada 1970 dan 1972 ini sekaligus upaya merehabilitasi nama Mochtar.", "Di Bukittinggi, Sumatera Barat, penghargaan terhadap Mochtar diwujudkan dengan menamai rumah sakit umum dengan nama Mochtar. Sebelumnya, rumah sakit yang berada di Jalan Dr A. Rivai itu bernama Rumah Sakit Umum Bukittinggi Klas C. Gubernur Sumatera Barat Azwar Anas mengusulkan pergantian nama kepada Menteri Kesehatan, yang disetujui melalui surat keputusan tertanggal 13 Oktober 1981. Di depan gedung utama rumah sakit dengan 306 tempat tidur itu terdapat patung putih Mochtar dengan tangan kanan menunjuk ke depan dan tangan kiri mengapit buku.", "DODY HIDAYAT | ERWIN Z PRIMA | ANDRI EL FARUQI (BONJOL) | YUKE MAYARATIH (BELANDA) | ANWAR SISWADI (BANDUNG)"], "url": "https://today.line.me/id/article/4d08eaf198cfe657ec9b54571c3b6676dc300b9d677e686945eda31f1ebf6052"}