{"paragraphs": ["Belanja pegawai negeri sipil (PNS) di pusat dan daerah semakin menyedot keuangan negara. Menteri Keuangan Sri Mulyani Indrawati meminta agar para pegawai memanfaatkan anggaran itu secara efisien untuk melayani masyarakat dengan baik.", "Tahun ini, pemerintah menganggarkan belanja pegawai dan belanja barang masing-masing sebesar Rp 343,3 triliun dan Rp 296,6 triliun. Totalnya yang mencapai Rp 639,9 triliun, jauh melebihi anggaran belanja modal yang hanya Rp 194,3 triliun.", "\"Seperempat (26,1 persen) dari anggaran (pemerintah pusat) dipakai untuk membayar gaji dan tunjangan para birokrat,\" kata Sri Mulyani dalam Rapat Koordinasi Nasional (Rakornas) Kepegawaian bertajuk “Transformasi Digital dalam Manajemen Aparatur Sipil Negara (ASN)” di Jakarta, Rabu (10/5).", "Bahkan, Sri Mulyani mencatat, gaji pegawai daerah pada 131 kabupaten/kota sudah melebihi 50 persen dari total Anggaran Pendapatan dan Belanja Daerah (APBD). Padahal, pemerintah pada tahun ini sudah menganggarkan Rp 764,9 triliun dari total belanja negara Rp 2.080,5 triliun untuk transfer ke daerah dan dana desa. Jumlahnya tak jauh beda dengan tahun lalu yang sebesar Rp 776,3 triliun.", "Lantaran besarnya anggaran belanja pegawai tersebut, Menteri Keuangan meminta agar dana itu tidak disia-siakan. Caranya, jajaran birokrasi baik di pemerintah pusat maupun pemerintah daerah (pemda) saling belajar satu sama lain untuk meningkatkan pelayanan kepada masyarakat.", "Kenaikan pendapatan dan gaji pegawai semestinya diiringi pula dengan peningkatan pelayanan kepada masyarakat yang sudah membayar pajak. \"Pertanyaannya dari masyarakat, apakah mereka (birokrat) telah melayani masyarakat dengan baik? Apakah tidak ada cara lebih baik bagi pemda untuk membelanjakan APBD-nya? Jangan lupa APBD untuk memuaskan masyarakat, bukan birokrat,\" kata Sri Mulyani.", "Ia mengingatkan tiga hal kepada para pegawai negara. Pertama, keputusan pemerintah pusat melakukan desentralisasi--dengan menyalurkan anggaran untuk pemda dalam jumlah besar, merupakan langkah strategis untuk mendelegasikan wewenang ke daerah yang memang lebih dekat dengan masyarakat.", "Masyarakat membutuhkan respons yang cepat, dan hal itu tidak bisa dilakukan oleh pemerintah pusat semata. Makanya, tugas pemda melayani masyarakat dengan lebih cepat.", "Kedua, meningkatkan penggunaan teknologi dalam model bisnis birokrasi. Kehadiran teknologi dalam struktur kerja akan meningkatkan efisiensi, kecepatan, dan keakuratan pegawai dalam melayani masyarakat.", "Sri Mulyani mencontohkan, di Kementerian Keuangan yang mengelola laporan keuangan dari sekitar 26 ribu satuan kerja di Kementerian dan Lembaga (K/L). Laporan ini dulunya harus diawasi oleh 181 Kantor Pelayanan Perbendaharaan Negara (KPPN) dengan staf yang berjumlah 500 orang.", "Setelah menggunakan Modul Penerimaan Negara (MPM) yang berbasis teknologi, maka staf berkurang menjadi hanya 25 orang dengan satu KPPN.", "Program serupa juga diterapkan dalam pembayaran pajak dengan menggunakan e-filling. Jumlah orang lebih sedikit, akurasi dan kecepatan lebih baik kalau seluruh kinerja birokrasi melakukan procurement, e-bugdeting, dan e-catalog. Bagi masyarakat, pemanfaatan teknologi juga mempermudah melakukan pengecekan atau evaluasi birokrasi.", "Ketiga, bersaing untuk meningkatkan pelayanan masyarakat sehingga diperlukan ide dan inovasi dari tiap-tiap daerah. Ia mencontohkan, salah satu kementerian yang menerapkan e-catalog dalam proses tender (bidding), yang bisa menurunkan anggaran dari yang sudah diproyeksikan.", "Misalnya, biaya pembangunan proyek x sebesar Rp 200 miliar, yang setelah melalui proses tender hanya Rp 150 miliar. Sisanya bisa dimanfaatkan kembali oleh kementerian yang bersangkutan untuk kegiatan produktif.", "Di sisi lain, Sri Mulyani mengimbau kepada seluruh PNS agar saling belajar satu sama lain untuk melihat inovasi atau ide yang sudah dijalankan oleh K/L atau daerah lain. Tujuannya agar berhasil meningkatkan pelayanan kepada masyarakat.", "Menurut dia, berkumpul dan mengikuti pertemuan seperti ini jangan hanya menghabiskan biaya perjalanan, karena menambah belanja barang. “Kalau kumpul tidak ada gunanya, merugikan negara dua kali, karena uang belanja hilang dan habiskan waktu bekerja. Jangan buat uang negara sia-sia. Gunakan setiap jam kumpul di sini untuk saling belajar, lihat inovasi, saling berlomba untuk kebaikan,\" kata Sri Mulyani."], "url": "https://today.line.me/id/article/5061ad4dc03e21f2e2787fff73bc03443fd1ddd52427d659aca450dc18025d34", "section_titles": [], "title": "Gaji PNS Sedot Uang Negara, Sri Mulyani_ Sudah Layani Masyarakat"}