{"paragraphs": ["Majelis hakim Pengadilan Jakarta Utara akhirnya memvonis Gubernur DKI Jakarta Basuki Tjahaja Purnama atau Ahok dengan hukuman dua tahun penjara.", "Ahok dinyatakan terbukti secara sah dan meyakinkan melakukan tindakan penodaan agama.", "\"Menyatakan Ir Basuki Tjahaja Purnama terbukti secara sah dan meyakinkan melakukan tindak pidana penodaan agama dan menjatuhkan pidana penjara 2 tahun dan memerintahkan terdakwa ditahan,\" tegas Ketua Majelis Hakim Dwiarso dalam persidangan di Gedung Auditorium Kementerian Pertanian, Jakarta Selatan, Selasa (9/5/2017).", "Putusan majelis hakim tersebut jauh lebih berat dari tuntutan jaksa yakni 1 tahun penjara dengan masa percobaan 2 tahun.", "Vonis dua tahun tersebut mengundang reaksi dunia. Dari mulai media internasional, perwakilan asing, hingga organisasi multilateral dunia ikut memberi tanggapan.", "Reaksi yang dikeluarkan mayoritas sama. Mereka mempertanyakan keputusan majelis hakim yang memvonis Ahok bersalah dan memenjarakannya:", "Berikut 4 reaksi global terkait penahanan Ahok yang dirangkum Liputan6.com dari berbagai sumber.", "1. Sorotan Media Dunia", "Berita seputar vonis Ahok mewarnai media internasional. Media Inggris BBC memuat hasil sidang Ahok itu dengan tulisan 'Jakarta governor Ahok found guilty of blasphemy'.", "\"Gubernur Jakarta dijatuhi hukuman dua tahun penjara dalam kasus penodaan agama,\" tulis BBC yang dikutip Selasa (9/5/2017).", "Media Inggris lainnya, The Guardian, mengangkatnya dalam 'Jakarta governor Ahok found guilty of blasphemy, jailed for two years'.", "Media Arab Al Jazeera, menulis sebuah artikel berjudul, 'Jakarta governor Ahok found guilty of blasphemy'.", "\"Hakim pengadilan di Indonesia menyatakan Gubernur DKI Jakarta bersalah atas dugaan penghinaan terhadap Islam,\" tulis Al Jazeera.", "Media Singapura Straits Times juga ikut serta menulis isu tersebut melalui'Jakarta governor Ahok found guilty of blasphemy, sentenced to 2 years' jail'.", "Sedangkan 'Jakarta's Christian governor Ahok found guilty in Islam blasphemy trial' adalah judul yang digunakan media Australia ABC.net.au.", "Media Amerika CNN memuat isu tersebut dalam 'Jakarta governor Ahok found guilty after landmark Indonesian blasphemy trial'.", "Channel News Asia juga mengangkatnya melalui 'Indonesia court finds Ahok guilty of blasphemy against Islam'. Media Singapura itu menggambarkan Ahok tampak tenang saat vonis diumumkan dan akan mengajukan banding, sementara beberapa pendukungnya di pengadilan terlihat menangis.", "2. Dubes Muslim Inggris: Ahok Tidak Anti-Islam", "Britania Raya turut menaruh perhatian pada nasib pria yang belum genap berusia 50 tahun itu. Simpati Negeri Ratu Elizabeth II itu datang dari representasi pemerintahannya di Indonesia, yaitu lewat duta besarnya.", "Duta Besar Inggris untuk Indonesia Moazzam Malik yang juga seorang muslim menyampaikan respons atas vonis dua tahun penjara yang dijatuhkan pada Ahok.", "Dubes Inggris menyatakan keyakinannya bahwa Ahok tidak anti terhadap komunitas Islam.", "\"Saya kenal @basuki_btp. Mengagumi kerjanya untuk Jakarta. Saya percaya dia tidak anti-Islam. Doa saya untuk Ibu Veronica dan keluarga,\" kata Malik dalam akun Twitternya @MoazzamTMalik yang diunggah pada Selasa 9 Mei 2017.", "Sang Dubes juga menganjurkan agar para pemimpin di Indonesia, dan Jakarta khususnya, untuk menjaga situasi dan kondisi damai di Tanah Air.", "\"Para pemimpin harus menjaga toleransi dan kerukunan,\" tutup cuitan Dubes Moazzam Malik.", "3. Pesan Uni Eropa Terkait Vonis Ahok", "Uni Eropa menyampaikan keprihatinan pada sidang vonis Ahok. Melalui keterangan resminya mereka menyampaikan pandangannya terkait hal tersebut.", "\"Uni Eropa mencatat keputusan dari Pengadilan Negeri Jakarta Utara dalam kasus Gubernur Basuki Tjahaja Purnama yang disampaikan pada tanggal 9 Mei 2017,\" seperti yang tertulis pada pernyataan pembuka keterangan pers resmi dari Delegasi Uni Eropa untuk Indonesia, Selasa, (9/5/2017).", "\"Uni Eropa secara konsisten telah menyatakan bahwa hukum yang mengkriminalisasi penistaan agama secara diskriminatif dapat menimbulkan terhalangnya kebebasan berekspresi dan atau kebebasan beragama dan kepercayaan,\" jelas keterangan pers tersebut.", "Organisasi multilateral Benua Biru itu turut menekankan pemerintah Indonesia dan pihak terkait untuk terus mampu menjaga toleransi dan pluralisme di Indonesia.", "Karena, bagi Uni Eropa, Indonesia merupakan salah satu negara dengan rekam jejak tradisi toleransi dan pluralisme yang membanggakan.", "\"Kami mengimbau agar pemerintah Indonesia, lembaga-lembaga dan warganya untuk senantiasa mempertahankan tradisi toleransi dan pluralisme yang ada selama ini,\" tulis pernyataan pers Uni Eropa.", "Selain itu, Uni Eropa mengimbau agar Indonesia terus mempromosikan nilai-nilai Hak Asasi Manusia tentang kebebasan berpikir dan berekspresi, seperti yang tercantum dalam Deklarasi Universal HAM, Kovenan Internasional Hak-Hak Sipil dan Politik.", "\"Uni Eropa menekankan kembali bahwa kebebasan-kebebasan tersebut adalah hak-hak yang saling berketergantungan, saling terkait dan saling melengkapi, melindungi setiap orang dan melindungi pula hak untuk menyampaikan pendapat mengenai agama dan kepercayaan manapun atau semua sesuai dengan hukum hak-hak asasi manusia internasional,\" jelas Uni Eropa.", "4. Dubes Denmark Imbau RI pertahankan Toleransi", "Tak hanya Dubes Inggris yang beragama Islam, Duta Besar Denmark untuk Indonesia Casper Klynge turut berkomentar, meski ia tak secara langsung menyebut soal vonis Ahok.", "\"Para Dubes Uni Eropa negara-negara anggota UE imbau #Indonesia mempertahankan tradisi #toleransi dan #pluralisme,\" tulis Dubes Klynge yang ia unggah pada Rabu (10/5/17).", "Kemudian ia merujuk tautan akun @uni_eropa yang berisi pernyataan pers keprihatinan terhadap hukum penistaan agama.", "\"Uni Eropa secara konsisten telah menyatakan bahwa hukum yang mengkriminalisasi penistaan agama secara diskriminatif dapat menimbulkan terhalangnya kebebasan berekspresi dan atau kebebasan beragama dan kepercayaan,\" jelas keterangan pers tersebut.", "5. Lembaga HAM Internasional", "Vonis Ahok juga tak luput dari perhatian sejumlah organisasi pemerhati hak asasi manusia (HAM) internasional.", "Melalui media sosial Twitter, Kantor Komisaris Tinggi PBB untuk Hak Asasi Manusia (OHCHR) menyatakan prihatin atas vonis penjara untuk kasus dugaan penodaan agama. Lembaga yang dibentuk pada 20 Desember 1993 itu menyerukan agar pasal penistaan agama ditinjau ulang.", "Tanggapan atas vonis penjara dua tahun terhadap Ahok juga datang dari ASEAN Parliamentarians for Human Rights (APHR), wadah perkumpulan anggota DPR se-ASEAN. Melalui sebuah pernyataan bertajuk, \"Regional lawmakers alarmed at conviction of Jakarta governor\", mereka turut mengungkapkan keprihatinan.", "\"Putusan tersebut sangat membingungkan tidak hanya bagi Indonesia, tapi juga bagi seluruh kawasan ASEAN. Indonesia dipandang sebagai pemimpin kawasan dalam urusan demokrasi dan keterbukaan. Keputusan ini menempatkan posisi tersebut dalam bahaya dan menimbulkan kekhawatiran tentang masa depan Indonesia sebagai masyarakat yang terbuka, toleran, dan beragam,\" demikian pernyataan Charles Santiago, seorang anggota legislatif Malaysia yang menjabat sebagai Ketua APHR dalam situs resmi organisasi tersebut.", "Melalui pernyataan tersebut, APHR mengungkapkan, vonis yang dijatuhkan terhadap Ahok dapat membesarkan hati kelompok garis keras.", "\"Kasus ini menunjukkan, perlunya Indonesia mengambil langkah-langkah untuk mengatasi meningkatnya intoleransi agama dan merevisi undang-undang demi memastikan kepatuhan terhadap standar HAM internasional, termasuk kebebasan berpikir, berekspresi, kepercayaan,\" ungkap Santiago.", "Organisasi pemerhati HAM Amnesty International dalam situs resminya memuat tanggapan atas vonis terhadap Ahok melalui sebuah artikel berjudul \"Indonesia: Ahok conviction for blasphemy is an injustice\".", "\"Putusan ini menunjukkan ketidakadilan yang melekat pada hukum penistaan agama di Indonesia, yang harus segera dicabut,\" tutur Champa Patel, Direktur Amnesty International untuk kawasan Asia Tenggara dan Pasifik.", "\"Putusan tersebut dapat merusak reputasi Indonesia sebagai negara yang toleran,\" imbuhnya.", ""], "url": "https://today.line.me/id/article/d37b0612ad35fd4da00b12180670e3397e3445f61f6ca5bc8534c28fd16d603b", "section_titles": [], "title": "5 Reaksi Dunia Atas Penahanan Ahok"}