{"paragraphs": ["FAMOUS.ID- Beberapa tokoh dunia yang mengalami cobaan ini adalah mereka harus merasakan hidup di balik jeruji besi, dipenjara, karena berbagai hal. Namun, sejarah membuktikan, dijebloskan ke hotel prodeo ternyata bukan menjadi akhir dari perjalanan para tokoh dunia. Pengalaman itu, dibuktikan oleh sosok-sosok tersebut, bukanlah akhir, melainkan awal dari sebuah perjuangan dan perjalanan yang lebih besar lagi. Seperti 4 tokoh dunia ini yang sempat dipenjara sebelum akhirnya berhasil menjadi pemimpin.", "1. Soekarno", "Soekarno adalah Presiden Pertama Republik Indonesia yang dilahirkan di Surabaya pada 6 juni 1901. Soekarno ditangkap di Yogyakarta ketika usianya baru berumur 28 Tahun. Usia yang sangat muda dibandingkan pengaruh politiknya yang besar. Dari Balik tembok penjara, Soekarno menulis sebuah pledoi (Pidato pembelaan) yang diberi nama Indonesia Menggugat. Pledoi ini kemudian dibacakan di Gedung landraad (pengadilan rendah) pemerintah kolonial Belanda di Bandung. Pengalaman sebagai orator membuat Soelarno mampu mengubah sidang yang semula diniatkan pemerintah Belanda untuk menjatuhkan Soekarno menjadi seperti rapat umum dimana Soekarno seolah menjadi bintangnya.", "2. Nelson Mandela", "Nelson Mandela mungkin salah seorang yang paling popular di antara banyaknya tokoh politik dan negarawan yang pernah menjadi narapidana. Nelson Mandela adalah seorang tokoh aktivis anti-apartheid, pemisahan hak antara orang kulit putih dan pribumi, di Afrika Selatan. Aktivitas politik dan idealismenya sebagai putra Afrika Selatan mengantarnya untuk mendekam di dalam jeruji besi pada 1964. Selama masa penahanannya Nelson mengalami berbagai hukuman mulai dari budak pekerja dan tidak diperbolehkan berhubungan dengan dunia luar. Setelah menjalani masa tahanan selama 27 tahun dan namanya semakin popular. Mandela kemudian dibebaskan pada 1990 dan berhasil menghapuskan politik apartheid di Afrika Selatan melalui sebuah negoisasi.", "3. Benazir Bhutto", "Benazir Bhutto adalah tokoh perempuan yang memimpin pemerintahan Islam di Pakistan. Benazir Bhuto meninggal secara mengenaskan di tahun 2007. Ia sebelumnya terpilih sebanyak dua kali sebagai Presiden Pakistan, dari 1988 hingga 1990 dan 1993 hingga 1996. Benazir Bhutto pernah mengalami penahanan rumah selama 1,5 tahun dan setelah ayahnya dihukum gantung pada 1979, Benazir beberapa kali ditahan serta diasingkan pada 1981. Pada 1984 dia diijinkan untuk menjalani perawatan lebih lanjut di luar negeri karena sakit. Itulah pertama kalinya Benazir menjalani pengasingan di luar negeri.", "4. Tan Malaka", "Tan Malaka bernama asli Sutan Ibrahim, sosok lelaki yang lahir di Payakumbuh, Sumatera Barat, pada 19 Februari 1898. salah satu putra terbaik yang pernah dimiliki Indonesia. Kegelisahannya atas nasib bangsa Indonesia di bawah penjajahan bangsa asing membawanya kepada sikap kritis dan tak kenal kompromi terhadap Belanda dan Jepang. Perbedaan pandangan antara Tan Malaka dan Soekarno membuat keduanya berbeda haluan. Tan kukuh dengan prinsip Indonesia merdeka 100 persen. Perundingan dengan penjajah baru bisa dilakukan jika kemerdekaan Indonesia telah diakui dan tentara Belanda telah angkat kaki dari bumi pertiwi. Sementara, Soekarno, Hatta, Sjahrier, Amir Sjamsuddin dkk, kukuh dengan jalan perundingan dengan Belanda. Melalui organisasi Persatuan Perjuangan (PP) yang didirikannya pada Januari 1946 Tan menjadi oposisi yang menentang keras pemerintah saat itu. Alhasil, Tan ditangkap dan dipenjarakan pada Maret 1946 hingga September 1948.", "5. Basuki Tjahaja Purama (Ahok)", "Basuki Tjahaja Purnama atau yang akrab dengan nama Ahok adalah politikus asal Belitung. Ia adalah Gubernur Jakarta periode 2014-2017. Ahok dikenal sebagai gubernur yang tegas dan transparan dalam pengelolaan dana. Ia menjadi Gubernur pertama yang memberikan transparasi melalui website officialnya yang bisa diakses langsung masyarakat Jakarta. Karier politik Ahok yang tengah melejit kencang namun tertahan kasus dugaan penistaan agama menjadi isu panas. Pada 9 Mei 2017 majelis hakim memutuskan Gubernur DKI itu bersalah dalam kasus penistaan agama yang dilakukan saat berpidato di Kepulauan Seribu pada September tahun lalu. Ahok divonis dua tahun penjara dengan menggunakan Pasal 156a Kitab Undang-Undang Hukum Pidana.(non)", ""], "url": "https://today.line.me/id/article/3d16ef92d0ae61de2d19661f0f77998a8bdc76e3449796386d9603577182fe74", "section_titles": [], "title": "Mengenal 5 Tokoh Dunia Yang Pernah Mendekam Dipenjara"}