{"title": "Lulung Sebut Demo Pembebasan Ahok Didramatisir_ Sudah Tobatlah...", "section_titles": [], "url": "https://today.line.me/id/article/defa99b2ba749a570b059d03421b84b377094353cbd77b96c8142e66c3f81e79", "paragraphs": ["TEMPO.CO, Jakarta - Wakil Ketua DPRD DKI Jakarta, Abraham Lunggana alias Lulung, meminta unjuk rasa menuntut pembebasan terpidana penistaan agama Basuki Tjahaja Purnama alias dihentikan. Aksi yang berlangsung sejak Rabu, 10 Mei 2017, Lulung menduga ada yang menggerakkan.", "\"Kepada pihak-pihak yang melakukan mobilisasi, sudahlah…. Sekarang sudah cair, jangan melakukan propaganda dan dramatisir,\" kata Lulung di Grand Sahid Hotel, Jakarta, Kamis, 11 Mei 2017.Lulung menjelaskan, apabila aksi menuntut pembebasan Ahok terus berlanjut ada kekhawatiran bangsa ini akan terbelah dan terjadi disintegrasi. Karena itu, Lulung mengajak pendukung Ahok menerima saja keputusan hakim yang menghukum Gubernur DKI Jakarta itu 3 tahun penjara.", "\"Harapan saya semuanya move on. Siapa saja yang ikut berperan serta dalam pengerahan massa mobilisasi massa, sudahlah tobat,\" ucap Lulung sembari menambahkan bahwa keputusan hakim menyebutkan Ahok bersalah telah menistakan agama.", "Indikasi mobilisasi massa, kata Lulung, sudah terlihat sejak Ahok kalah di Pilkada DKI Jakarta. Saat itu, ada pengiriman ribuan karangan bunga ke Balai Kota. Pengiriman karangan bunga mencapai ribuan tersebut tidak datang sendiri tanpa dikerahkan.", "Tidak hanya di Balai Kota, masih kata Lulung, menjelang sidang vonis Ahok di Pengadilan Jakarta Utara yang mengambil tempat di Auditorium Kementerian Pertanian, Ragunan, Jakarta Selatan, karangan bunga juga membanjiri Mabes Polri. \"Sepengalaman saya orang yang demo itu orang yang dimobilisasi,\" tutur Lulung.", "Lulung yakin, tidak mungkin warga melakukan sendiri tanpa ada yang menggerakkannya. \"Ayolah kita ciptakan rasa persatuan dan kesatuan. Jangan ada lagi penistaan agama ke depannya,\" kata Lulung.", "Ahok diputus bersalah menistakan agama pada Rabu, 9 Mei 2017. Sejak saat itu gelombang unjuk rasa menuntut penangguhan penahanan tak bisa dibendung. Simpatisan Ahok datang ke manapun mantan Bupati Belitung Timur itu dipenjara.", "Sewaktu Ahok dimasukkan dalam Rutan Cipinang, Jakarta Timur, relawan berkumpulkan dari malam hingga pagi. Massa yang membeluda mengakibatkan kemacetan di sekitar penjara. Begitu pula saat Ahok dipindah ke Markas Brimob Kelapa Dua, Depok, Jawa Barat, secara bergantian massa bertadangan.", "Aksi simpatik di Balai Kota, menhadirkan musisi Adie MS. Hingga hari ini masih ada warga yang berkumpul di Balai Kota dan di Markas Brimob menuntut penangguhan penahanan .", "AHMAD FAIZ"]}