{"query": "ahok", "url": "https://news.detik.com/berita/d-3499499/ketum-pbnu-semua-organisasi-islam-di-indonesia-tolak-hti", "paragraphs": ["Jakarta - Ketua Umum PBNU KH Said Aqil Siroj menyatakan mendukung pemerintah yang mengambil langkah hukum membubarkan Hizbut Tahrir Indonesia (HTI). Said mengatakan semua organisasi Islam di Indonesia menolak kehadiran HTI di Indonesia.\"Kita, organisasi Islam di Indonesia, bukan hanya Nahdlatul Ulama (NU), tapi organisasi-organisasi lainnya semua menolak kehadiran HTI di Indonesia,\" ujar Said dalam acara dialog yang berlangsung di PBNU, Jalan Kramat Raya, Jakarta Pusat, Jumat (12/5/2017). Acara dialog yang berlangsung di PBNU, Jalan Kramat Raya, Jakarta Pusat, Jumat (12/5/2017). (Heldani Ultri Lubis/detikcom)Said berharap pemerintah segera mengeluarkan peraturan perundang-undangan terkait hal itu. Dia ingin agar semua organisasi, tidak hanya HTI, yang berdiri tidak berdasarkan Pancasila dan UUD 1945 dihilangkan dari Indonesia.\"Kita ajukan supaya segera ada UU. Organisasi yang tidak berdasarkan Pancasila atau merongrong keberadaan NKRI, tidak menghormati kebinekaan, mengusik UU, kita minta pemerintah menindak dengan tegas. Karena organisasi seperti itu akan mengganggu, minimal bikin gaduh di tengah masyarakat,\" tuturnya.Said menyebutkan pembubaran organisasi yang merongrong Pancasila juga sejalan dengan ajaran yang ada di Al-Quran. Dia menuturkan, salah satu ayat di Al-Quran menjelaskan perihal menindak pihak-pihak yang menyebabkan keresahan.\"Ada di Al-Quran, ayat berapa saya nggak tahu tapi ingat isinya. Isinya itu seruan kepada Nabi Muhammad, yaitu orang-orang yang bikin resah, bikin gaduh, onar, saat itu di Madinah agar diusir. Nabi Muhammad diperintahkan menyerang mereka (yang membuat kerusuhan) dan tidak membiarkan orang-orang itu hidup bersamanya di Madinah,\" katanya.Said mengatakan Indonesia dibangun oleh orang-orang yang mencintai tanah air, terlepas dari apa pun suku maupun agamanya. Dia mengajak semua pihak mencintai Indonesia sebagaimana mestinya.\"Negara Indonesia sejak dulu dibangun baik oleh ulama NU, Muhammadiyah, dan nasionalis. Semuanya sepakat bahwa negara ini negara nasionalis. Darussalam, bukan darulislam, bukan negara agama. Karena itu, mari kita sayangi Indonesia ini. Kalau ada organisasi atau kelompok yang merongrong keutuhan kita, ya harus dibubarkan organisasinya. Organisasinya kita bubarkan, kalau anggotanya mari ajak kembali ke jalan yang benar,\" kata Said.Juru bicara HTI, Ismail Yusanto, menyayangkan sikap pemerintah yang berencana membubarkan organisasinya. Ia menyebut HTI adalah organisasi yang legal yang berbadan hukum sah.\"Kami sangat menyesalkan keputusan yang akan diambil oleh pemerintah. Karena HTI adalah organisasi legal yang berbadan hukum. Perkumpulan sudah melaksanakan aktivitas dakwah di negeri ini selama 25 tahun,\" ungkap Ismail dalam konferensi pers di kantor HTI, Tebet, Jakarta Selatan, Senin (8/5/2017).[Gambas:Video 20detik]\n (hld/erd)\n \n \n \n <!--// <![CDATA[\n OA_show('newstag'); \n // ]]> -->\n\n \n \n \n \n polong.create({\n target: 'thepolong',\n id: 16\n })"], "section_titles": [], "title": "Ketum PBNU_ Semua Organisasi Islam di Indonesia Tolak HTI"}