{"paragraphs": ["Jakarta - Majelis hakim menyatakan Basuki Tjahaja Purnama (Ahok) terbukti melakukan penodaan agama dan menjatuhkan hukuman pidana 2 tahun penjara. Vonis itu berbeda dengan apa yang diyakini jaksa penuntut umum dalam surat tuntutannya. Menurut Jaksa Agung Muhammad Prasetyo, hal itu biasa terjadi.\"Bahwa beda pendapat dengan hakim ya itu biasa terjadi. Itu tidak jarang, sering terjadi,\" kata Prasetyo di kantornya, Jalan Sultan Hasanuddin, Jakarta Selatan, Jumat (12/5/2017).Menurut Prasetyo, jaksa penuntut umum bersandar pada bukti dan fakta persidangan sehingga kemudian menuntut Ahok dengan hukuman 1 tahun penjara dengan masa percobaan 2 tahun. Untuk itulah, Prasetyo menegaskan bila tuntutan terhadap Ahok tidak dipengaruhi tekanan apa pun.\"Jadi nggak ada istilah tekanan, tekanan. Yang nekan itu siapa? Kamu bisa buktikan (jaksa kasus Ahok) tidak independen?\" kata Prasetyo.[Gambas:Video 20detik]Prasetyo mengatakan kemungkinan besar jaksa penuntut umum akan mengajukan banding atas vonis Ahok. Menurutnya, hal itu adalah mekanisme yang sudah biasa bila terdakwa mengajukan banding.\"Saya dengar terdakwanya banding, jaksa pun tentunya sesuai dengan standar prosedur yang ada, ya akan mengajukan banding juga. Di samping juga, pertimbangan lain yang tentunya perlu nantinya menjadi bahan kajian,\" sebut Prasetyo.Dalam kasus yang menjerat Ahok, jaksa penuntut umum mendakwa Ahok dengan 2 dakwaan alternatif yaitu Pasal 156 a huruf a KUHP dan Pasal 156 KUHP. Setelah itu, jaksa menuntut Ahok dengan Pasal 156 yang isinya kurang lebih tentang pernyataan perasaan kebencian dan penghinaan terhadap suatu golongan, bukan tentang penodaan agama. Namun majelis hakim memvonis Ahok melanggar Pasal 156 a huruf a KUHP, berbeda dengan tuntutan jaksa. Ahok pun divonis 2 tahun penjara.\n\t\t\t\t\t\t(dhn/tor)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "title": "Vonis Ahok Lebih Berat dari Tuntutan, Ini Kata Jaksa Agung", "section_titles": [], "url": "https://news.detik.com/berita/d-3499168/vonis-ahok-lebih-berat-dari-tuntutan-ini-kata-jaksa-agung", "query": "anies"}