{"title": "Jadi Gubernur Terpilih, Anies_ Terima Kasih Agus-Sylvi dan Ahok-Djarot", "section_titles": [], "url": "https://news.detik.com/berita/d-3493152/jadi-gubernur-terpilih-anies-terima-kasih-agus-sylvi-dan-ahok-djarot", "paragraphs": ["Jakarta - Gubernur DKI Jakarta terpilih Anies Baswedan menyampaikan rasa terimakasihnya kepada seluruh pihak yang bahu membahu menyukseskan Pilgub DKI Jakarta 2017. Tidak lupa, Anies menyampaikan terima kasih kepada Agus Yudhoyono-Sylviana Murni dan Basuki T Purnama (Ahok)-Djarot Saiful Hidayat yang merupakan kontestan Pilgub DKI.\"Kami juga sampaikan apresiasi dan terima kasih kepada Bapak Agus Yudhoyono dan Ibu Sylviana Murni, kedua kepada Bapak Basuki Tjahaja Purnama dan Bapak Djarot yang bersama-sama sampai di putaran kedua, sampai tuntas. Lalu seluruh tim yang terlibat, Insyaallah pelajaran demokrasi ini memberikan manfaat,\" ujar Anies dalam pidatonya di kantor KPU DKI Jakarta, Jalan Salemba Raya, Jakarta Pusat, Jumat (5/5/2017).Anies juga menyampaikan terimakasihnya kepada tim sukses Anies-Sandi yang sudah bekerja keras. Selain itu, Anies mengapresiasi kepolisian, TNI, kejaksaan, Pemprov DKI Jakarta selama Pilgub DKI.  \"Saya ingin menyampaikan atas nama pasangan Anies-Sandi dan seluruh tim yang selama ini bekerja, kami ingin sampaikan terima kasih apresiasi kepada semua pihak, baik Pemda Jakarta, Polda, Kodam, Kejaksaan, dan seluruh aparatur pemerintah yang telah menyiapkan infrastrukturnya sehingga berjalan baik dan tuntas,\" urainya. Hari ini, KPU DKI menetapkan Anies-Sandi terpilih sebagai gubernur dan wakil gubernur DKI Jakarta periode 2017-2022. Dari hasil rekapitulasi, Ahok-Djarot memperoleh suara 42,04 persen sedangkan Anies-Sandi mendapatkan suara sebesar 57,96 persen.\"Pasangan gubernur dan wakil gubernur Anies Rasyid Baswedan dan Sandiaga Salahudin Uno ditetapkan sebagai pasangan calon gubernur dan wakil gubernur terpilih,\" kata Sumarno sambil mengetuk palu.\n\t\t\t\t\t\t(dkp/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"]}