{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3474717/djarot-hadiri-peringatan-isra-miraj-parpol-pendukungnya", "paragraphs": ["Jakarta - Cawagub DKI Jakarta Djarot Saiful Hidayat menghadiri acara Jakarta Bersalawat di GOR Ciracas, Jakarta Timur. Acara tersebut dibuat oleh parpol pendukung pasangan Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat untuk menyambut peringatan Isra Mi'raj.Djarot datang sekitar pukul 14.00 WIB mengenakan baju muslim berwarna merah muda. Djarot langsung disambut oleh beberapa tokoh parpol yang sudah menunggu di dalam GOR tersebut.Foto: Bisma Alief/detikcomBeberapa tokoh yang hadir dalam acara tersebut antara lain Sekjen Golkar Idrus Marham, Ketum PPP Djan Faridz, Ketua DPD Hanura DKI Ongen Sangaji dan Sekretaris timses Ahok - Djarot Ace Hasan Syadzily. Tokoh-tokoh lain dari partai Nasdem dan PKB pun terlihat di lokasi acara.Dalam pidato sambutannya, Ace kembali mengingatkan kepada ibu-ibu yang datang agar selalu menjaga Pilgub DKI yang tertib, aman dan damai. Dia tidak mau ada lagi warga yang menggunakan kata-kata provokatif karena adanya perbedaan pendapat dalam Pilgub DKI. \"Kita tinggal 4 hari lagi jelang pemilihan, tanggal 19 April. Tentu kita ingin bagaimana Pilkada DKI berlangsung tertib, aman, damai, penuh kegembiraan dan menghasilkan pemimpin yang luar biasa. Tentu kita sudah memiliki pilihannya dan saya yakin pilihannya adalah Pak Djarot,\" ujar Ace dalam sambutannya di GOR Ciracas, Jakarta Timur, Jumat (14/4/2017).Foto: Bisma Alief/detikcomAce juga mengatakan bahwa acara yang digelar adalah cara parpol pendukung Ahok - Djarot untuk mendoakan agar Pilgub DKI berjalan aman, damai dan tak ada konflik usai Pilgub. Dia juga meminta doa, agar Jakarta bisa menghasilkan pemimpin yang mencintai rakyatnya.\"Ini cara kita mendoakan pilkada agar aman, damai, enggak ada konflik gara-gara pilkada. Tidak mengkafirkan karena perbedaan pendapat. Kita pada kesempatan ini harus mencontoh Rasulullah SAW. Mari kita berdoa agar kita menghasilkan pemimpin yang cinta rakyat, yang Islami, Islamnya bukan kata-kata tapi berkerja untuk kemasyalahatan masyarakat Jakarta,\" tutur Ace.Sementara, Ketum PPP Djan Faridz, yang mewakili para parpol pendukung Ahok - Djarot, meminta agar warga DKI tidak salah pilih saat di bilik suara nanti. Dia meminta agar warga Jakarta memilih pemimpin yang menjalankan Islam yang ahlisunnah waljamaah.\"Jadi jangan sampai salah pilih. Calon yang satu lagi didukung partai yang bukan ahlisunnah waljamaah. Kuping kita ada dua, mata, tangan ada dua. Jadi nanti kalau ke bilik suara diam-diam saja, kasih tahu suami suruh diam-diam, jangan ngomong-ngomong,\" ujar Djan di lokasi yang sama.\"Jangan dengarkan yang nggak-nggak, fitnah itu. Kalau mau jadi pemimpin, jangan menggunakan fitnah. Kalau saya mau ngerayu cewek saja saya nggak memfitnah,\" lanjutnya.Djan juga sempat mengatakan soal kontrak politik yang diberikannya pada Ahok - Djarot. Dalam kontrak tersebut, Djan meminta agar Ahok - Djarot lebih memperhatikan nasib marbut masjid dan para muadzin.\"Saya buat kontrak politik dengan calon. Saya minta agar marbout digaji, muadzin digaji. Saya berjuang untuk Islam, agar tumbuh pemimpin pro umat Islam,\" tutupnya.\n\t\t\t\t\t\t(bis/jor)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/14", "title": "Djarot Hadiri Peringatan Isra Mi'raj Parpol Pendukungnya"}