{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3474749/djarot-ke-pendukungnya-jangan-ada-dendam-dan-benci-antara-kita", "paragraphs": ["Jakarta - Cawagub DKI Jakarta Djarot Saiful Hidayat menghadiri acara Jakarta Bershalawat yang diadakan oleh parpol pengusungnya untuk menyambut Isra Mi'raj. Dalam sambutannya, Djarot meminta kepada semua parpol, relawan dan warga Jakarta agar selalu menjaga kesejukan, keamanan dan kedamaian selama Pilgub DKI berlangsung.\"Kami mohon dengan sangat, kepada seluruh parpol pendukung, relawan, ibu bapak, kita punya tanggung jawab yang sama. Mari kita jaga Jakarta supaya jadi kota yang sejuk, damai, aman,\" ujar Djarot di GOR Ciracas, Jakarta Timur, Jumat (14/4/2017).Djarot juga meminta kepada para pendukungnya untuk bersabar dengan berbagai ujian yang akan datang kepada mereka sebagai konsekuensi mendukung Ahok - Djarot. Dia meminta agar pendukungnya senantiasa tersenyum dan tetap mendoakan mereka. Foto: Bisma Alief/detikcomDjarot juga mengingatkan bahwa bagaimana pun orang yang berbeda pilihan tetaplah saudara. Karena itu, dia tidak ingin ada dendam ataupun benci diantara warga Jakarta.\"Kita harus sabar menghadapi berbagai macam ujian yang datang bertubi-tubi pada kita. Menghadapi berbagai ujaran kebencian, fitnahan, saya bilang sabar. Hadapi mereka dengan senyum yang tulus. Doakan, karena mereka saudara kita,\" ujar Djarot.\"Mungkin beda pilihan, tapi ingat mereka adalah saudara kita sendiri. Jangan ada dendam dan benci antara kita,\" lanjutnya.Jakarta, kata Djarot, butuh orang yang bisa bekerja dan menata kota dnegan baik. Bukan sekedar orang yang pandai merangkai kata. Karena itu, Djarot kembali mengingatkan pendukungnya untuk tidak golput pasda tanggal 19 April nanti. Dia tidak ingin ada warga yang tidak datang ke TPS karena takut dianggap kafir bila memilih Ahok - Djarot. Pria berkumis itu juga menjamin keamanan setiap warga yang datang ke TPS.\"Tanggal 19 April pastikan datang ke TPS, gerakkan mereka semua datang ke TPS. Gunakan hak pilih sesuai hati nurani dan apa yang bapak ibu yakini. Urusan surga neraka itu urusan Allah SWT. Asalkan niat kita baik dan ikhlas jangan takut. TPS dijaga aparat, jangan takut. Tapi juga jangan marah, karena anda semua akan aman,\" imbau Djarot.\"Kami ucapkan terima kasih kepada seluruh partai pendukung dan relawan. Mari kita tentukan 19 April apakah Jakarta benar-benar sebagai wilayah penerapan demokrasi yang aman, damai, mencerminkan Bhinneka Tunggal Ika. Kami juga mohon maaf apabila selama ini ada layanan kami yg belum memuaskan seluruh warga Jakarta,\" ujar Djarot.Djarot: Kita Semua Diikat Sebagai Saudara Sebangsa Setanah AirDjarot Saiful Hidayat juga mengingatkan pada pendukungnya bahwa waktu pemilihan Pilgub DKI 2017 semakin dekat. Karena itu, Djarot ingin memastikan Jakarta akan kembali mendapat pemimpin yang mampu melayani warganya dengan baik dan memiliki komitmen yang jelas dalam memajukan Jakarta.\"Waktu kita tinggal lima hari untuk menentukan siapa yang paling terbaik menjadi kepala daerah sekaligus mampu melayani warganya dengan sepenuh hati. Siapakah yang selama ini telah memberikan bukti-bukti dan komitmen yang jelas, yang langsung dirasakan oleh seluruh umat Islam di DKI Jakarta,\" kata Djarot.Djarot mengatakan dirinya merasa bangga karena dia dan Ahok bisa membantu warga Jakarta yang sedang kesusahan. Hal tersebut, agar semua warga Jakarta bisa naik derajatnya.\"Sungguh saya sangat terima kasih, saya dan pak Basuki terima kasih kepada Allah SWT, karena diberi kesempatan mengabdikan diri kami dengan cara yang baik,\" ujar Djarot.Mantan Wali Kota Blitar itu juga mengingatkan kepada pendukungnya bahwa semua warga sudah diikat sebagai saudara sebangsa dan setanah air tanpa membedakan SARA. Tak hanya itu, lanjut Djarot, semua warga juga diikat oleh satu ideologi, yaitu Pancasila.Foto: Bisma Alief/detikcom\"Katanya kita sudah sepakati bahwa kita semua diikat sebagai saudara sebangsa dan setanah air tanpa membedakan apa suku, agamamu, asal usulmu. Kita saudara sebangsa dan setanah air yang kemudian diikat ideologi Pancasila sehingga kita mempunyai hak yg sama untuk memilih dan dipilih,\" tuturnya.\"Oleh karena itu semakin hari kelihatan sekali begitu bergairahnya rakyat, begitu dukungan datang dari mana-mana. Makanya saya bilang pada Pak Basuki, man jadda wa jadda, siapa yang sungguh-sungguh berusaha niscaya akan berhasil,\" tutupnya.\n\t\t\t\t\t\t(bis/jor)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/14", "title": "Djarot ke Pendukungnya_ Jangan Ada Dendam dan Benci Antara Kita"}