{"paragraphs": ["Jakarta - Wakil Gubernur DKI Jakarta Djarot Saiful Hidayat menegaskan program Gubernur dan Wakil Gubernur DKI terpilih Anies Baswedan dan Sandiaga Uno tidak bisa dimasukkan ke APBD Perubahan 2017. Dia mengatakan program, visi, dan misi Anies-Sandi lebih baik dimasukkan ke APBD DKI 2018.\"Ya silakan saja (kalau ingin dimasukkan). Tapi kalau APBD Perubahan itu otomatis kan kurang dua bulan. Kita sudah sampaikan, APBD-P masih tanggung jawab kami,\" kata Djarot di Pondok Pesantren Al-Tsafaqah, Jakarta Selatan, Jumat (5/5/2017).Selain itu, jarak dengan akhir tahun anggaran tinggal dua bulan saja. Artinya, Pemprov DKI tinggal melakukan pembayaran-pembayaran pada proyek pembangunan yang dikerjakan sepanjang 2017.\"Kalau bulan Oktober (APBD-P disahkan), berarti November dan Desember kan tinggal eksekusinya. Tinggal pembayaran-pembayarannya,\" ujarnya.Djarot menjelaskan program kerja Anies-Sandi belum bisa sepenuhnya dimasukkan ke APBD DKI 2018. Alasannya, saat ini pengumpulan aspirasi masyarakat melalui musyawarah rencana pembangunan (musrenbang) telah selesai.Untuk membuat Rencana Kerja Pemerintah Daerah (RKPD), yang akan menjadi dasar penyusunan Kebijakan Umum Anggaran-Prioritas Plafon Anggaran Sementara (KUA-PPAS) 2018 pun dijaring dari musrenbang.\"Tetapi 2018, untuk RKPD itu kan sudah dijaring dari bawah, dari musrenbang itu. Maka hargailah partisipasi dari bawah ketika menyusun RKPD. Itulah yang akan digodok menjadi KUA-PPAS 2018,\" tuturnya.\"Kalau memang ada (program) itu masukkan ke dalam KUA-PPAS,\" ujarnya.Namun, kalau memang ingin memasukkan program, visi, dan misinya, Anies-Sandi bisa memasukkannya melalui fraksi pendukungnya, yaitu Fraksi PKS dan Gerindra. Program ini nantinya akan dimasukkan ke KUA-PPAS 2018.\"Kalau mau masukkan program-programnya ya masuk melalui RPJMD untuk tahun 2018. Kalau untuk APBD Perubahan ya susah, karena sudah dikunci. Boleh juga dimasukkan melalui mereka punya fraksi pendukung, PKS dan Gerindra. Kenapa? Karena sekarang proses musrenbang tingkat provinsi sudah selesai. Sekarang lagi disusun RKPD,\" katanya.Dengan tegas, ia mengatakan dirinya dan Ahok tidak bisa ikut campur dalam penyusunan RPJMD DKI tahun 2018-2022 karena sudah menjadi tanggung jawab dan kewenangan gubernur dan wakil gubernur baru. \"Kita tidak ikut campur,\" tuturnya.\n\t\t\t\t\t\t(nth/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "title": "Djarot ke Anies-Sandi_ APBD-P 2017 Masih Tanggung Jawab Kami", "section_titles": [], "url": "https://news.detik.com/berita/d-3493529/djarot-ke-anies-sandi-apbd-p-2017-masih-tanggung-jawab-kami", "query": "anies"}