{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3468516/ditagih-sembako-dan-uang-oleh-warga-sandiaga-saya-terenyuh", "paragraphs": ["Jakarta - Cawagub DKI Jakarta Sandiaga Uno terenyuh mendapati masih adanya warga yang meminta sembako saat berkampanye ke sejumlah tempat. Sandiaga mengungkapkan, selama 18 bulan blusukan ke masyarakat, baru pertama kali ia mendengar permintaan sembako dari warga seminggu lalu.\"Saya terenyuh hari ini saya setelah seminggu kejadian dan seminggu mengamati dan untuk pertama kali tadi orang yang dekat sama saya melihat dan mendengar. Untuk pertama kalinya selama 18 bulan ini saya turun ke masyarakat setelah sosialisasi, ada warga yang bilang, 'Pak mana sembakonya? Nggak bagi-bagi Rp 50 ribu lagi kayak di TV?'\" ujar Sandi saat ditemui di Kebon Sirih, Jakarta Pusat, Jumat (7/4/2017).Sandi mengatakan hal tersebut terjadi karena adanya oknum yang tidak bertanggung jawab yang merusak makna kegiatan kampanye. Sandi mengklaim rivalnya, Basuki Tjahaja Purnama-Djarot Saiful Hidayat, belum menemukan hal seperti itu.\"Bahwa setiap kegiatan paslon ada bagi duit dan sembako. Jadi saya lihat Pak Basuki dan saya pribadi selama ini, saya dari zaman blusukan sendiri, Pak Basuki dari zaman Teman Ahok, nggak nemuin kayak gini. Baru kali ini karena dirusak oleh oknum yang nggak bertanggung jawab,\" ucap cawagub nomor urut 3 itu. Pasangan Anies Baswedan dalam Pilgub DKI Jakarta ini menyatakan hal tersebut masuk kategori money politics. Sandi merasa miris kalau kegiatan bagi-bagi sembako tersebut masih ditunggu oleh sebagian masyarakat.\"Padahal kita sudah bisa giring bahwa money politics itu haram dan pidana. Sekarang ini (bagi-bagi sembako) jadi suatu hal yang ditunggu oleh masyarakat, ya nggak mayoritas ya. Ini sedikit menyedihkan, ini sideback buat demokrasi kita,\" tuturnya.Kegiatan seperti itu, menurut Sandi, dapat merusak mental masyarakat. Selain itu, hal tersebut juga dapat merusak makna kampanye yang bertujuan menyampaikan program-program pasangan calon.\"Merusak masyarakat yang tadinya udah biasa dengar sosialisasi program,\" ucap Sandi.Sandi mengaku ia pun pernah mengalami hal seperti itu. Dia memberikan pengertian bahwa hal tersebut masuk kategori money politics.\"(Sandi mengatakan) 'Bu, itu adalah pidana. Ibu nggak boleh minta dan nerima karena itu bagian dari money politics'. Mudah-mudahan bisa berhenti, jangan rusak demokrasi dengan kegiatan yang tidak mendidik sama sekali,\" katanya.  \n\t\t\t\t\t\t(irm/nkn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/07", "title": "Ditagih Sembako dan Uang oleh Warga, Sandiaga_ Saya Terenyuh"}