{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3467354/dipolisikan-tim-ahok-soal-300-titik-gusur-sandi-kami-sabar", "paragraphs": ["Jakarta - Tim pemenangan Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat, Badja, melaporkan cagub DKI Jakarta Anies Baswedan ke Polda Metro Jaya. Anies dituduh telah mencemarkan nama baik dan fitnah karena menyampaikan informasi sesat soal penggusuran 300 titik di DKI Jakarta.Baca Juga: Anies Dipolisikan karena Sebut Ahok - Djarot Gusur 300 Titik di DKICalon Wakil Gubernur DKI Jakarta Sandiaga Uno angkat bicara terkait pelaporan tersebut. Dia mengaku prihatin atas pelaporan dari pernyataan Anies mengenai adanya 300 titik gusur tersebut. Sandiaga mengaku hanya bisa bersabar terkait hal tersebut.\"Kami bersabar dan istiqomah saja. Kami akan fokus apa yang warga Jakarta inginkan. Fokus masalah pendidikan yang sangat tinggi. Juga lapangan kerja OK OCE,\" kata Sandiaga di kawasan Cawang, Jakarta Timur, Kamis (6/4/2017).Sandiaga mengatakan tim advokasinya sudah menyiapkan diri untuk menghadapi pelaporan itu. Dia menyebut tuduhan yang diarahkan kepada pasangannya tidak berdasar.\"Kita tentunya sikapi dengan bijaksana dan dengan penuh kedewasaan. Ungkapan tersebut bukan saja kita terima. Itu sudah terdokumentasi baik di media dan pernyataan sebelumnya. Jadi ya kita sikapi dengan dewasa. Karena ini upaya hukum, maka disiapkan tanggapan secara hukumnya seperti apa,\" kata Sandiaga.Sebelumnya diberitakan, Badja melaporkan cagub DKI Jakarta Anies Baswedan ke Polda Metro Jaya. Anies dituduh telah mencemarkan nama baik dan fitnah karena menyampaikan informasi sesat soal penggusuran 300 titik di DKI Jakarta.\"Kami melaporkan Saudara Anies Baswedan ini karena sudah lama, sejak Pilkada DKI putaran pertama itu menyampaikan informasi sesat, bahwa ada 300 kampung yang akan digusur,\" ujar Ronny Talapessy, selaku kuasa hukum Djarot, kepada detikcom, Rabu (5/4).Padahal, menurut Ronny, 300 titik yang disebut Anies itu bukan untuk digusur, melainkan akan ditertibkan. \"Data yang kita pegang, 300 titik itu bukan penggusuran, tapi penertiban terkait, contohnya reklame, bantaran sungai, jadi tidak penggusuran,\" ucap Ronny.Menurut Ronny, penyampaian informasi sesat oleh cagub DKI nomor urut 3 itu bermotif kampanye hitam. \"Kami anggap ini sebagai kampanye hitam juga, karena dia ngomong begitu ada kepentingannya untuk maju sebagai cagub DKI,\" tuturnya.\n\t\t\t\t\t\t(fdu/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/06", "title": "Dipolisikan Tim Ahok soal 300 Titik Gusur, Sandi_ Kami Sabar"}