{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3467512/pemeriksaan-di-polda-ditunda-sandiaga-kita-perlu-kegiatan-sejuk", "paragraphs": ["Jakarta - Calon Wakil Gubernur DKI Jakarta Sandiaga Uno mengapresiasi keputusan Polda Metro Jaya menunda pemeriksaan terkait dengan laporan yang masuk. Sandiaga berharap penundaan penanganan hukum dapat membawa ketenangan di masyarakat menjelang pemungutan suara. \"Saya nggak pernah berkomentar soal hukum. Tapi saya sepakat bahwa eskalasi di bawah sudah sangat perlu kita sejukkan dengan kegiatan yang mempersatukan kita,\" kata Sandiaga di Jagakarsa, Jakarta Selatan, Kamis (6/4/2017).Sandiaga juga mengapresiasi permintaan Polda Metro agar sidang tuntutan Basuki Tjahaja Purnama (Ahok) ditunda. Sandi ingin tidak ada lagi kampanye hitam yang merugikan masing-masing pasangan calon.Kapolda Metro Jaya Irjen M Iriawan sebelumnya mengirim surat kepada Ketua Pengadilan Negeri Jakarta Utara untuk menyarankan agar menunda sidang tuntutan Ahok dalam kasus penodaan agama. Selain itu, Iriawan menginformasikan pemeriksaan Anies Baswedan dan Sandiaga Uno akan ditunda. \"Iya (pemeriksaan Anies - Sandi sebagai terlapor ditunda). Biar bisa konsentrasi ke Pilkada DKI putaran II,\" ujar Kabid Humas Polda Metro Jaya Kombes Argo Yuwono.Dalam surat bernomor B/5006/IV/2017/Datro tertanggal 4 April 2017, yang diterima wartawan, Kapolda menginformasikan, berkaitan dengan saran penundaan sidang tersebut, proses hukum Anies - Sandi sebagai terlapor, baik pemanggilan maupun pemeriksaan oleh penyidik Polri, ditunda setelah tahap pemungutan suara Pilkada DKI putaran II.Anies dilaporkan oleh tim pemenangan Ahok dan wakilnya, Djarot Saiful Hidayat, ke Polda Metro Jaya, Rabu (5/4) kemarin. Anies dilaporkan atas pencemaran nama baik dan fitnah karena memberikan informasi, yang dinilai sesat, soal adanya penggusuran di 300 titik di DKI Jakarta.Sedangkan Sandiaga dilaporkan ke Polda Metro Jaya pada 8 Februari lalu. Sandi bersama rekannya, Andreas Tjahjadi, dituduh telah menggelapkan hasil jual-beli sebidang tanah milik Djoni Hidayat di Curug, Tangerang, senilai Rp 8 miliar. Sandi telah datang memenuhi panggilan polisi pada Jumat, 31 Maret 2017.\n\t\t\t\t\t\t(fdu/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/06", "title": "Pemeriksaan di Polda Ditunda, Sandiaga_ Kita Perlu Kegiatan Sejuk"}