{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3466976/djarot-jangan-percaya-kabar-kami-akan-gusur-300-lokasi", "paragraphs": ["Jakarta - Cawagub DKI Jakarta Djarot Saiful Hidayat menghadiri acara silaturahmi dengan warga Ponorogo, Jawa Timur, di Jalan Kali Sunter, Pulogadung, Jakarta Timur. Dalam sambutannya, Djarot berharap warga Jakarta tidak terpecah karena momen Pilgub DKI 2017.Saat memberikan sambutan, Djarot sempat menanyakan daerah asal beberapa warga yang menempati lokasi tersebut. Dia pun mengatakan Indonesia ada di lokasi itu.\"Di sini ada dari Ponorogo, Blitar, Demak, Solo, Sragen, Padang, Banyumas. Indonesia ada di sini. Inilah Jakarta, bermacam-macam suku, agama, tapi kita tetap satu sebagai bangsa Indonesia,\" kata Djarot dalam sambutannya di lokasi blusukan, Kamis (6/4/2017).\"Makanya dalam pilkada itu kita punya hak dan kewajiban yang sama, memilih dan dipilih. Jadi kita bebas menentukan pilihan,\" lanjutnya.Djarot diarak dengan reog saat menghadiri silaturahmi warga Ponorogo, Jawa Timur, di Pulogadung (Bisma Alief/detikcom)Dalam kesempatan itu, Djarot juga meminta warga tidak mudah percaya pada berita bohong yang tersebar di media sosial. Salah satunya adalah soal isu 300 lokasi yang akan digusur oleh Ahok - Djarot bila memenangi Pilgub DKI.\"Ada berita bohong begini, katanya kalau pilih Ahok - Djarot, ada 300 lokasi yang mau digusur, itu bohong. Yang ada, kita perbaiki, rumah kumuh direlokasi. Jadi jangan percaya berita itu, itu nakut-nakuti dan nggak benar. Saya juga sering diminta jangan menggusur, memang sing gusur sopo (yang gusur siapa),\" tutur Djarot.Menurut pria berkumis itu, yang akan digusur olehnya adalah kemiskinan di Kota Jakarta. Selain itu, yang akan dihilangkan adalah kebodohan dan yang akan dibongkar olehnya dan Ahok adalah ketidakadilan serta para koruptor.\"Kita mau pemerintahan yang bersih. Kecuali dia tinggal di kolong jembatan, dia kita pindah ke rusun. Kemudian yang di bantaran sungai, supaya nggak banjir,\" imbuh Djarot.Mantan Wali Kota Blitar itu pun meminta warga melapor kepada ketua RT setempat bila ada rumah yang masih bocor. Karena saat ini Pemprov DKI sudah memiliki program Bedah Rumah untuk membenahi rumah warga.\"Yang rumahnya bocor-bocor, sampaikan ke pak RT. Nanti kita akan bongkar, bukan digusur, dibongkar biar dibangun lagi,\" tutupnya.Saat meninggalkan lokasi, Djarot sempat naik ke atas reog yang sedang dimainkan. Tidak lupa, dia juga mengacungkan salam dua jari kepada warga.\n\t\t\t\t\t\t(bis/ams)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/06", "title": "Djarot_ Jangan Percaya Kabar Kami akan Gusur 300 Lokasi"}