{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3467446/mundur-dari-dpr-ruhut-sitompul-masih-kader-demokrat", "paragraphs": ["Jakarta - Pengganti Ruhut Sitompul di DPR telah dilantik hari ini, yakni Abdul Wahab Dalimunthe. Meski begitu, Ruhut diketahui masih merupakan kader Partai Demokrat.\"Kalau saya dalam hal ini justru appreciate. Yang bersangkutan berarti konsisten. Katanya ingin mundur. Dan akhirnya ajukan pengunduran diri,\" ungkap Wakil Ketua Umum Partai Demokrat Roy Suryo di gedung DPR, kompleks parlemen, Senayan, Jakarta, Kamis (6/4/2017).Ruhut mengajukan pengunduran diri sebagai anggota DPR karena tidak setuju dengan partainya saat pengusungan calon di Pilgub DKI. Saat itu, Demokrat mengusung pasangan Agus Harimurti Yudhoyono-Sylviana Murni, sementara Ruhut berpihak pada Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat dan mengajukan diri menjadi juru bicara.Baca Juga: Roy Suryo dan Pengganti Ruhut Sitompul Dilantik Jadi Anggota DPRRoy, yang juga baru dilantik sebagai anggota DPR menggantikan Ambar Tjahyono, memastikan hingga saat ini Ruhut masih merupakan kader Partai Demokrat. Untuk saat ini, mantan anggota Komisi III DPR itu hanya mengajukan permohonan mundur sebagai anggota DPR dari fraksi partai berlambang logo Mercy tersebut.\"Hanya sebagai anggota DPR. Masih sebagai anggota Demokrat. Secara kader, Ruhut masih sebagai kader. Ketum kami, Pak SBY, orang yang sangat demokratis. Kami nggak perlu memecat. Belum dipecat. Ibaratnya mengundurkan diri ya monggo,\" ucapnya.Soal apalah nantinya Ruhut akan mengundurkan diri dari partai, Roy menyerahkan sepenuhnya kepada yang bersangkutan. Perkara kode etik terhadap Ruhut yang sempat diurus oleh Dewan Kehormatan Demokrat tampaknya tidak berlanjut.\"Ya, saya kira karena yang bersangkutan sudah undurkan diri, ya sudahlah. Ya kan sama dengan ketua kita. Diproses di MKD, kemudian mundur, kan sudah. Nggak ada diproses-proses lagi, kan,\" kata Roy.Hanya saja, Ruhut diketahui memang sudah jarang aktif di partai. Saat ini Ruhut diketahui masih menjadi tim sukses Ahok - Djarot dan sering mengikuti kegiatan pasangan yang diusung PDIP, Hanura, NasDem, dan Golkar itu.\"Yang bersangkutan memang sudah jarang kelihatan. Tapi belum mundur sebagai kader,\" tutur Roy mengakhiri.\n\t\t\t\t\t\t(elz/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/06", "title": "Mundur dari DPR, Ruhut Sitompul Masih Kader Demokrat"}