{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3467395/anies-minta-polisi-netral-soal-pelaporan-dari-tim-ahok", "paragraphs": ["Jakarta - Cagub DKI Jakarta Anies Rasyid Baswedan dilaporkan tim kuasa hukum cagub-cawagub Ahok - Djarot ke Polda Metro Jaya. Anies menyerahkan hal itu kepada tim kuasa hukumnya. \"Ya nggak apa-apa, biar nanti tim hukum saja yang merespons,\" ujar Anies di kediamannya di Jalan Lebak Bulus II Dalam, Cilandak, Jakarta Selatan, Kamis (6/4/2017). Anies mengaku dirinya bersama cawagub Sandiaga Salahuddin Uno telah bosan akan berbagai fitnah. Dia kemudian bertanya akan kasus yang ditangani kepolisian dengan sangat responsif.\"Fitnah lagi fitnah lagi, panggilan polisi lagi panggilan polisi lagi. Kita lihat saja, kami banyak lapor tapi nggak di-follow up tuh. Sementara kalau manggil Bang Sandi baru dilaporin langsung di-follow up. Kenapa ya,\" ucap Anies.\"Kok polisi responsif ya kalau ada pelaporan terhadap Sandi, tapi kalau ada laporan dari kami kok ya lama prosesnya,\" tutur Anies.Anies tidak mengetahui sebab responsifnya kepolisian menangani kasus yang melaporkan pihaknya. Namun pihaknya mengajak masyarakat turut mengajak aparat pemerintah berlaku netral.\"Kami mengajak kepada semua warga, yuk kita ajak pemerintah untuk netral. Yuk kita ajak polisi untuk netral. Kan yang harusnya ngajak netral kan pemerintah, bukan warga. Tapi kalau melihat begini rasanya kita harus mengingatkan tuh semuanya,\" kata Anies.Anies menilai laporan berbagai pihak itu tidak menurunkan elektabilitasnya. \"Apalagi kita juga tidak merespons dengan marah. Kita santai aja, biasa-biasa aja,\" ujar Anies. Pihaknya merespons fitnah tersebut ketika banyak pertanyaan dari awak media yang datang kepadanya. \"Karena Anda-anda (wartawan) bertanya, jadi kami jawab. Kalau nggak, ya kami cuek saja, karena yang kita pikirkan itu adalah kampanye ini untuk warga Jakarta. Kampanye ini bukan tentang kita, tapi warga Jakarta,\" kata Anies. \"Biasa, kalau makin kuat ya makin banyak yang begini-begini, nggak usah cengenglah biasa aja,\" tutur Anies.\n\t\t\t\t\t\t(nvl/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/06", "title": "Anies Minta Polisi Netral soal Pelaporan dari Tim Ahok"}