{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3473298/debat-final-pilgub-dki-dianggap-hati-hati-di-awal-panas-di-akhir", "paragraphs": ["Jakarta - Debat final Pilgub DKI Jakarta yang diikuti pasangan Basuki Tjahaja Purnama-Djarot Saiful Hidayat dan Anies Baswedan-Sandiaga Uno rampung digelar. Walau pada awal sesi jawaban yang dilontarkan normatif, suasana memanas pada akhir acara.\"Baru menjelang sesi akhir, terutama sesi timpal-menimpal, tanya-jawab antarpasangan calon (paslon), mulai panas. Yang paling panas soal reklamasi dan pertanyaan seputar rumah susun. Jadi juga menjadi pertanyaan yang memancing diskusi di antara kedua pasangan calon,\" kata peneliti Center for Strategic and International Studies (CSIS) Arya Fernandes lewat sambungan telepon kepada detikcom, Rabu (12/4/2017).Menurutnya, masing-masing pasangan calon cukup belajar dari pengalaman sebelumnya dengan lebih berhati-hati dalam bertutur. Bukan hanya terhadap reaksi lawan, namun juga reaksi dari penonton. Arya menyampaikan ada tiga alasan yang melatarbelakangi ini. \"Sikap kehati-hatian (pada awal segmen) dilakukan menghindari terjadinya blunder. Kedua, agar tidak mendapatkan bullying di media sosial. Ketiga, karena mereka benar-benar memastikan perkataan mereka berdasarkan fakta-fakta dan data-data,\" terangnya. Kehati-hatian keduanya tampak pendapat dalam menyusun RAPBN dengan menitikberatkan pada transparansi.Dalam debat yang diadakan di Hotel Bidakara, Tebet, Jakarta Selatan, itu, kandidat calon nomor 2 maupun 3 memang tidak ada yang lebih dominan. Keduanya sama-sama memiliki jawaban yang unggul pada salah satu program, namun lemah pada program lainnya. Seperti pasangan Ahok - Djarot yang lebih unggul pada program kesehatan yang telah berjalan, sementara Anies - Sandi berhasil memaparkan programnya soal transportasi terintegrasi.\"Program kesehatan Ahok lebih mudah dicerna oleh masyarakat. Puskesmas, ketok pintu dengan hati, sanitasi, PKK, itu jelas pelaksanaannya. Sedangkan transpor Anies programnya lebih unggul. Bagaimana proses dan formula integrasi transportasi, soal satu tiket. Subsidi bukan hanya untuk TransJ, tapi untuk semua. Juga menggandeng transportasi online,\" paparnya.Sementara itu, soal reklamasi dinilai merupakan isu penting yang menambah poin masing-masing calon. Walau keduanya kali ini bertolak belakang.\"Penggunaan isu reklamasi juga menggunakan data riset, terutama reaksi masyarakat. Pak Ahok cukup berhasil menjelaskan apa itu reklamasi dan manfaatnya. Dengan menjelaskan pembangunan tempat penyimpanan ikan, restoran apung, ke depannya nelayan punya hak tinggal di sana. Sementara Anies lebih fokus pada penegasan kembali sikapnya soal penolakan reklamasi dengan memberi solusi peningkatan keterampilan nelayan, yaitu pelatihan perkapalan, juga rehabilitasi sungai di Jakarta,\" imbuh Arya.Meski debat kali ini berjalan lebih tenang dan tanpa intervensi persoalan pribadi yang menimpa lawan, aroma kompetisi masih kental. Ini tampak pada akhir sesi ketika Ira Koesno sebagai moderator melontarkan pertanyaan terakhir soal ungkapan pribadi setiap calon Gubernur DKI Jakarta kepada lawannya dan soal penyatuan masyarakat yang telanjur terbelah dalam pilgub ini.\"Masalah persatuan pascakampanye, kedua kandidat, meskipun sudah menyampaikan apa yang akan mereka lakukan untuk menyatukan bipolarisasi masyarakat, tapi belum terlihat cara efektif untuk mengurangi efeknya. Masih normatif dengan menelepon, menggandeng. Bisa jadi karena kompetisi masih berlangsung. Mungkin maka dari itu jawabannya masih normatif,\" jelasnya.Arya juga memprediksi dalam waktu sepekan ke depan masih akan ada langkah signifikan yang akan diambil. Pasalnya, dari debat ini memperlihatkan bahwa kekuatan keduanya kini cukup seimbang, berbeda dari pilgub putaran pertama Februari lalu.\"Karena beda tipis, makanya di minggu-minggu terakhir akan dicari momentum yang tepat untuk mendapat perhatian rakyat. Seperti Pak Jokowi yang umrah, kemudian salam dua jari, dan jadi viral. Masa-masa yang sangat genting dan menentukan. Kedua pasangan akan memikirkan strategi itu melalui program atau isu. Karena, kalau kehilangan momentum, pasti akan kehilangan suara,\" pungkasnya.\n\t\t\t\t\t\t(nif/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/13", "title": "Debat Final Pilgub DKI Dianggap Hati-hati di Awal, Panas di Akhir"}