{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3469553/pkb-dki-deklarasikan-dukungan-ke-ahok-djarot", "paragraphs": ["Jakarta - DPW PKB DKI Jakarta mendeklarasi dukungan mereka pada pasangan cagub-cawagub DKI Jakarta Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat. Dalam deklarasinya, Ketua DPW PKB DKI Hasbiallah Ilyas mengibaratkan kepala daerah selayaknya sopir mobil.\"Kita sebagai kader PKB yang bentar lagi akan ada Pilkada DKI, pemilihan calon gubernur dan calon wakil gubernur. Sedikit cerita, tadi saya jalan dari Pulomas ke Ragunan itu nyasar-nyasar karena sopir saya baru, nggak tahu tuh dia jalan ke Ragunan. Kalau gubernur baru nggak tahu juga jalanan. Jadi kita cari sopir itu yang sudah paten sudah mengerti. Kalau sopir saya yang lama, jalan sampai lubang semut juga tahu,\" kata Hasbi dalam sambutannya di acara Isra Mi'raj PKB sekaligus deklarasi di GOR Ragunan, Jakarta Selatan, Minggu (9/4/2017).Hasbi mengingatkan pada kader PKB DKI agar tidak main-main dalam memilih pemimpin untuk Jakarta. Karena, Jakarta merupakan miniatur dan barometer Indonesia. Dia juga mengimbau kepada para kader agar senantiasa menjaga ajaran Islam. \"Nggak boleh Jakarta ini buat main-main. Yang lebih dari itu, kultur Islam ahlisunnah waljamaah kita harus kita jaga, bukan Islam yang keras, yang mengganggap dirinya benar. Jakarta ini miniatur, barometer Indonesia. Wajib hukumnya Jakarta dipegang oleh ahlisunnah waljamaah. Pak Djarot ini orang NU asli, dia datang ke pengajian bukan cuma di Pilkada. Waktu jadi Wakil Gubernur sering keliling sama PKB, itu tanda beliau menghormati kami kaum nadliyin dan PKB,\" papar Hasbi.\"Jakarta jangan sampai seperti Suriah, Yaman dan wilayah konflik lain karena menganggap benar sendiri. Kita ini Islam yang tengah, yang nggak pernah caci orang lain,\" lanjutnya.Di depan kader PKB, Hasbi mengingatkan bahwa Rasullulah diutus oleh Allah SWT untuk menyempurnakan akhlak manusia. Karena itu, sebagai umat Islam, ujar Hasbi, para kader PKB harus senantiasa mengikuti akhlak yang diajarkan oleh Rasullulah, salah satunya adalah memaafkan orang yang sudah berbuat zalim. Bahkan, Hasbi menyebut bahwa Djarot sudah pernah mencontohkan akhlak yang diajarkan Rasullulah saat dirinya coba diusir saat datang ke Masjid At-Tin.\"Yang harus kita sadari, Rasullulah diutus untuk menyempurnakan akhlak. Islam intinya kemanusian, tidak menghina orang lain. Kalau mengaku Islam, lihat bagaimana akhlaknya. Kita harus maafkan orang yang menzalimi kita. Pak Djarot pernah diusir di salah satu masjid, pas saya tanya bagaimana dia diusir, dia bilang saya sudah maafkan. Itu akhlak Rasullulah,\" ujar anggota DPRD DKI ini. Ada harapan dari Hasbi kepada Djarot bila dia dan Ahok kembali diamatkan oleh warga DKI untuk memimpin Jakarta. Hasbi ingin Jakarta menjadi barometer Islam sunnah waljamaah. \"Kepentingan PKB cuma satu, kuatnya Islam sunnah waljamaah di Jakarta yang mulai tergerus. Moga-moga di Jakarta Selatan Pak Djarot bisa menang,\" tutup Hasbi.\n\t\t\t\t\t\t(bis/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/09", "title": "PKB DKI Deklarasikan Dukungan ke Ahok - Djarot"}