{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3469393/djarot-pkb-dan-ppp-kubu-romi-merapat-tinggal-deklarasi-formal", "paragraphs": ["Jakarta - Cawagub DKI Jakarta, Djarot Saiful Hidayat mengklaim bahwa PKB dan PPP kubu Romahurmudzy (Romi) sudah merapat ke dirinya dan cagub Basuki Tjahaja Purnama (Ahok). Menurut Djarot, selama ini kedua partai tersebut sudah bekerja di masyarakat untuk kemenangan Ahok - Djarot.\"Sebentar lagi sahabat-sahabat kami dari PKB juga akan istigosah dan akan mendeklarasikan secara formal. Jadi teman-teman dari partai politik yang mendukung ini sudah bekerja di bawah tapi dukungan secara formal belum dilakukan,\" ujar Djarot usai menerima dukungan dari Paguyuban Perantau Nusantata (Papernusa) di Jalan Lenteng Agung, Jakarta Selatan, Minggu (9/4/2017).\"Kita ingin adalah mereka bergerak terus saja di bawah. Dukungan formal itu juga perlu, agar warga juga mengetahui,\" imbuhnya.Tak hanya PKB, PPP kubu Romi juga disebut Djarot merapat kepadanya. Sebelumnya, Ahok - Djarot sudah mendapat dukungan dari PPP kubu Djan Faridz.\"Bahkan PPP Pak Romi itu juga sama merapat untuk memberikan dukungan,\" sebut Djarot.Dengan tambahan dukungan dari PKB dan PPP Romi, Djarot makin yakin bila dia mampu mengalahkan pasangan Anies - Sandiaga dalam kontestasi Pilgub DKI 2017. Pria berkumis itu yakin bila 43 persen suara yang didapat di putaran pertama mampu dia tertahankan sambil menambah perolehan suara. Suara tersebut, bisa berasal dari mantan pendukung Agus-Sylvi serta suara dari pendukung Anies - Sandiaga.\"Saya sampaikan bahwa 43 persen (suara putaran pertama) kita jaga dan kita pertahankan betul dan kita mencari tambahan. Tambahan itu dari macam-macam, bisa dari pasangan nomor satu dan juga suara dari pasangan nomor 3,\" terang Djarot.Sementara Sekjen PDIP Hasto Kristianto mengatakan bahwa merapatnya PKB merupakan hasil dari komunikasi politik yang intens antara PDIP dan PKB. Dia yakin dengan dukungan tersebut bisa menambah kekuatan untuk pemenangan Ahok - Djarot.\"Setelah proses komunikasi politik berjalan intens, DPW PKB DKI akan memberikan dukungan pada pasangan Ahok - Djarot. Tentu ini memiliki implikasi elektoral dan semakin menambah ruang gerak untuk melakukan gerakan pemenangan. Untuk itu kami ucapkan terima kasih dan hari ini juga deklarasi akan dilakukan di Ragunan,\" ujar Hasto di lokasi yang sama.\n\t\t\t\t\t\t(bis/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/09", "title": "Djarot_ PKB dan PPP Kubu Romi Merapat, Tinggal Deklarasi Formal"}