{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3469465/lulung-jangan-mau-dibohongi-saya-yang-sahkan-kjp", "paragraphs": ["Jakarta - Wakil Ketua DPRD DKI Jakarta Abraham Lunggana (Haji Lulung) hadir dalam acara Deklarasi Relawan AHY se Kecamatan Tamansari Mendukung pasangan Cagub-Cawagub Anies - Sandi. Lulung mengatakan bahwa Kartu Jakarta Pintar (KJP) adalah program yang disahkan olehnya sebagai pimpinan DPRD DKI Jakarta.Anies dan Lulung hadir di Jalan Keutamaan Dalam No.17 RT 12 RW 04, Kelurahan Krukut, Taman Sari, Jakarta Barat, Minggu (9/4/2017). Lulung lebih dulu hadir menyampaikan visi dan misi Anies - Sandi disusul Anies.\"Bapak Ibu, saya adalah yang memutuskan KJP, siapa saya, saya adalah wakil bapak ibu di DPRD yang mengesahkan KJP. Jadi jangan mau dibohongi,\" kata Lulung ke warga.Dalam sambutannya, Lulung juga sempat melempar pertanyaan ke warga. \"Siapa yang terkejut melihat hasil Pilkada putaran 1, saya tanya, kenapa terkejut?,\" tanya Lulung ke warga.\"Saya terkejut Ahok menang di putaran pertama 43 persen,\" kata Lulung lagi.Lulung kemudian mengajak warga untuk mencoblos Anies - Sandi pada Pilgub DKI putaran kedua. Lulung kembali menepis ketakutan warga akan isu KJP dihapus jika gubernur DKI Jakarta berganti. \"Masalah KJP, masalah PPSU, masalah KJS adalah program kerakyatan yang dianggarkan oleh DPRD, oleh pemerintah. Uang siapa? Uang rakyat, bukan uang Pak Ahok kan,\" jelas Lulung.Lulung menjelaskan jika program kerakyatan seperti KJP, PPSU, dan KJS adalah program yang dihasilkan dari pajak. \"Dari pajak, oleh karenanya persoalan beli sembako murah,daging murah, itu adalah porgram rakyat dan itu wajib,\" tegas Lulung.Lulung akhirnya meyakinkan warga jika KJP akan terus dilanjutkan dan menjadi KJP Plus jika Anies - Sandi terpilih memimpin DKI Jakarta. Lulung juga menunjukkan contoh KJP Plus Anies - Sandi ke warga.\"Ini KJP Plus Bang Anies, ini sudah di kantong saya. Saya pimpinan DPRD tinggal ketok palu saja, ini KJP Bang Anies sudah di tangan saya. Saya yang membuat kebijikan dan penetapan terhadap KJP Plus, duit siapa ini, duit Bapak Ibu,\" tutur Lulung.\n\t\t\t\t\t\t(nvl/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/09", "title": "Lulung_ Jangan Mau Dibohongi, Saya yang Sahkan KJP"}