{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3472721/ahok-djarot-konsolidasi-apa-persiapan-anies-sandi-jelang-debat", "paragraphs": ["Jakarta - Debat final Pilgub DKI putaran kedua akan digelar malam nanti. Dua pasang calon Gubernur dan Wakil Gubernur DKI, Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat serta Anies Baswedan-Sandiaga Salahuddin Uno, saat ini tengah mempersiapkan diri agar tampil maksimal dalam debat nanti.  Duet Ahok - Djarot hari ini lebih banyak melakukan kegiatan internal. Pasangan nomor urut 2 ini tak memiliki kegiatan blusukan hari ini. Lalu, bagaimana dengan pasangan Anies dan Sandi?Juru bicara pasangan Anies - Sandi, Naufal Firman Yursak, mengatakan hari ini pasangan nomor urut 3 itu melakukan dua kegiatan yang berbeda. Anies memiliki kegiatan internal, sedangkan Sandiaga masih blusukan dengan meresmikan bank sampah yang diprakarsai oleh perempuan di OK OCE di Cilincing, Jakarta Utara. \"Bang Sandi masih blusukan, Mas Anies ada agenda internal,\" kata Naufal kepada wartawan di Jakarta, Rabu (12/4/2017). Menurut Naufal, tak ada persiapan khusus dari Anies ataupun Sandi menjelang debat malam ini. Hari ini Anies dan Sandi hanya menggelar diskusi kecil dengan tim sukses. Diskusi itu pun bersifat rutin, bukan khusus diadakan menjelang debat. Baik Anies maupun Sandi, kata Naufal, sudah menguasai materi debat malam ini. Jadi tak ada briefing khusus dari tim sukses untuk keduanya. \"Briefing lebih kepada segmen debat,\" tutur Naufal. Berbeda dengan Anies dan Sandi, pasangan Ahok - Djarot hari ini tak memiliki kegiatan blusukan seperti biasa. Rencananya, sore ini, Ahok dan Djarot akan hadir dalam acara santunan anak yatim di Jalan Talang, Menteng, Jakarta Pusat. Bagaimana aksi Anies dan Sandi dalam debat pamungkas nanti malam?Jangan lewatkan live streaming dan live report debat cagub-cawagub DKI Jakarta di detikcom pada Rabu (12/4/2017) malam nanti. Live streaming debat akan dimulai pada pukul 19.30 WIB di Hotel Bidakara, Jakarta Selatan. Debat berlangsung selama dua jam dan dibagi menjadi enam sesi.Melalui panggung debat nanti malam, para kandidat akan memaparkan program-programnya dan warga DKI bisa menentukan siapa gubernur pilihannya. Catat tanggal mainnya dan jangan sampai ketinggalan!\n\t\t\t\t\t\t(erd/van)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/12", "title": "Ahok - Djarot Konsolidasi, Apa Persiapan Anies - Sandi Jelang Debat"}