{"title": "Ahok ke Anies_ Warga DKI Bergaji Rp 7 Juta ke Bawah Dapat Rumah Apa", "query": "anies", "url": "https://finance.detik.com/properti/d-3473246/ahok-ke-anies-warga-dki-bergaji-rp-7-juta-ke-bawah-dapat-rumah-apa", "section_titles": [], "paragraphs": ["Jakarta - Calon Gubernur DKI Jakarta nomor urut dua Basuki Tjahaja Purnama meminta penjelasan lebih mendalam kepada Calon Gubernur nomor urut tiga Anies Baswedan terkait solusi rumah bagi warga Jakarta. Basuki bertanya kepada Anies mengenai cara memiliki rumah di Jakarta yang layak untuk dihuni bagi masyarakat yang memiliki penghasilan Rp 7 juta ke bawah.\"Untuk rumah, itu rumah tapak atau rumah susun? Lalu untuk penghasilan Rp 7 juta atau Rp 4 juta ke bawah? Karena enggak mungkin beli rumah di Jakarta rumah tapak, ini rumah susun,\" ujar pria yang akrab disapa Ahok itu kepada Anies dalam Debat Final Pilkada DKI Jakarta di Hotel Bidakara, Jakarta Selatan, Rabu (12/4/2017).Anies langsung membeberkan solusinya dalam menyediakan hunian yang layak bagi warga Jakarta. Anies mengungkapkan, ide kampanyenya bukan soal pembangunan rumah, tapi soal pembiayaan rumah yang bisa diperoleh dari pemerintah daerah hingga swasta.Baca juga:  Djarot dan Sandiaga Adu Strategi Tekan Lonjakan Harga Sembako \"Kami tidak bicarakan bangun rumah, kami bicarakan pembiayaannya karena bangun bisa pemerintah daerah, bisa swasta. Karena justru warga siapa saja bisa beli rumah pilihan mereka variasi bisa rumah tapak bisa rumah susun,\" tutur Anies. Ahok pun belum puas dengan jawaban Anies. Ia kembali bertanya, bagaimana menyediakan hunian yang layak di Jakarta di tengah keterbatasan lahan yang ada.\"Ini tidak menjawab, yang saya tanya sebetulnya kenapa mau dorong ke rumah susun karena sudah peraturannya rumah minimal tipe 36 paling sehat. Tidak adil di Krukut sempit karena kita enggak tega biarkan masyarakat tidak mampu beli rumah sendiri,\" ujar Ahok.Anies kembali menjawab keheranan Ahok, ia menjelaskan sekitar 41% warga Jakarta tidak memiliki tempat tinggalnya sendiri. Anies mengungkapkan pemenuhan kebutuhan tempat tinggal bisa dipenuhi dengan menggandeng swasta.\"Kami melihat sebagai problem dari awal, bukan hanya di bulan-bulan terakhir 41% warga Jakarta tidak punya rumah sendiri. Solusi ini terlihat bisa dikerjakan private sector jika berminat,\" ujar Anies.Anies berjanji, jika terpilih ia akan berpihak kepada mereka yang sulit memiliki rumah sendiri. Anies akan memberikan solusi agar masyarakat utamanya yang kurang mampu bisa memiliki rumah sendiri.\"Ini soal keberpihakan, kami akan berpihak kepada yang tidak punya rumah, penghasilan kecil dan solusi muncul di tahun kedua, tahun ketiga teknik pembiayaannya muncul. Suplai pembangunan rumah dari masyarakat, dari pemerintah, aksesnya pada mereka yang miskin punya rumah,\" tutur Anies.Baca juga: Debat Djarot dan Sandiaga Soal Modal OK OCE MartAhok pun kembali menyampaikan gagasannya. Ia menyampaikan, ke depan kebutuhan rumah akan bertambah seiring bertambahnya populasi Jakarta. Bahkan Ahok mengatakan nantinya di pulau reklamasi juga akan dibangun tempat tinggal untuk memenuhi kebutuhan hunian di Jakarta.\"20-30 tahun yang akan datang penduduk banyak dan rumah tambah mahal. Sehingga kami bisa bangun dan bisa tinggal di pulau, rumah kami subsidi dan sediakan inkubator,\" tutup Ahok.            (hns/hns) \n\n            \n                        \n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\tpolong.create({\n\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\tid: 29\n\t\t\t\t})\n\t\t\t\n            \n            <!--// <![CDATA[\nOA_show('newstag'); \n// ]]> -->"], "date": "2017/04/12"}