{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3472277/median-ahok-djarot-vs-anies-sandi-akan-saling-serang-di-debat", "paragraphs": ["Jakarta - Pasangan calon Gubernur dan Wakil Gubernur DKI Jakarta, Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat serta Anies Baswedan-Sandiaga Uno, akan menjalani sesi debat pamungkas malam nanti. Dua pasang kandidat itu akan menajamkan visi-misi yang pernah mereka sampaikan di putaran pertama ataupun saat kampanye di putaran kedua. Direktur Eksekutif Media Survei Nasional (Median) Rico Marbun memprediksi Ahok - Djarot dan Anies - Sandi akan saling 'serang' dalam debat pamungkas nanti. Dari sisi konten, misalnya, Ahok - Djarot akan fokus pada klaim bahwa program mereka bukan hanya janji, tapi juga sudah terbukti. \"Ahok akan berusaha menjadikan tawaran program Anies - Sandi menjadi tidak relevan, karena toh sebagai petahana program itu sudah dilakukan,\" kata Rico kepada wartawan di Jakarta, Rabu (12/4/2017). Ahok dan Djarot, kata Rico, kemungkinan juga akan mem-framing bahwa tawaran program Anies - Sandi adalah sesuatu yang tidak bisa atau mustahil dijalankan. Dia mencontohkan, di putaran pertama lalu, Ahok - Djarot melawan ide dana Rp 1 miliar per RW yang dilontarkan pasangan Agus Harimurti Yudhoyono-Sylviana Murni. \"Ahok - Djarot menyebut bahwa program itu (Rp 1 miliar per RW) justru berbahaya bagi rakyat karena potensi kebocorannya,\" ujar Rico. Dia memprediksi Ahok - Djarot akan 'menyerang' program Anies - Sandi soal rumah seharga Rp 350 jutaan tanpa uang muka. Sebaliknya, Anies - Sandi akan balas menyerang dengan isu dehumanisasi keberhasilan Ahok dan Djarot. \"Klaim keberhasilan makro Ahok - Djarot akan dibantah dengan keluhan riil dari orang-orang yang ditemui sepanjang perjalanan mereka (Anies - Sandi),\" kata Rico.  \"Anies - Sandi akan lebih sering menjadikan keluhan warga secara individual sambil menyebutkan nama atau identitas yang bersangkutan sebagai penangkis klaim keberhasilan petahana (Ahok - Djarot),\" ujar dia. Walhasil, kata Rico, klaim angka dan data keberhasilan Ahok - Djarot akan rapuh secara makro. Menurut dia, data berupa angka sebaik apa pun akan luntur jika berhadapan dengan narasi manusiawi yang sarat sentuhan emosi.\"Bayangkan, misalnya, Ahok mengungkapkan data klaim keberhasilan pembangunan dengan semua data statistiknya, lantas Anies - Sandi, misalnya, dengan tenang menyebutkan, misalnya, di kunjungan kemarin bertemu seorang ibu yang mengeluh menangis rumahnya hancur dan digusur atas nama pembangunan. Inilah yang saya maksud strategi dehumanisasi keberhasilan,\" ucap Rico. Bagaimana aksi Ahok - Djarot dan Anies - Sandi dalam debat pamungkas nanti malam?Jangan lewatkan live streaming dan live report debat cagub-cawagub DKI Jakarta di detikcom pada Rabu (12/4) malam nanti. Live streaming debat akan dimulai pada pukul 19.30 WIB di Hotel Bidakara, Jakarta Selatan. Debat berlangsung selama dua jam dan dibagi menjadi enam sesi.Melalui panggung debat nanti malam, para kandidat akan memaparkan program-programnya dan warga DKI bisa menentukan siapa gubernur pilihannya. Catat tanggal mainnya dan jangan sampai ketinggalan!\n\t\t\t\t\t\t(erd/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/12", "title": "Median_ Ahok - Djarot vs Anies - Sandi akan Saling 'Serang' di Debat"}