{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3465863/sekjen-fui-pernah-bertemu-ketua-kpu-dki-3-hari-sebelum-aksi-313", "paragraphs": ["Jakarta - KPU DKI pernah mengadakan audiensi dengan Sekjen Forum Umat Islam (FUI) Al-Khaththath pada 28 Maret 2017. Audiensi itu untuk membahas aturan dalam putaran kedua. \"Benar memang ada audiensi dari FUI ke KPU, dan ini bukan yang pertama. Artinya, KPU memang terbuka untuk menerima berbagai kelompok untuk datang ke KPU, karena ini kan lembaga yang harus memperlakukan semua kelompok masyarakat secara sama,\" kata Ketua KPU DKI Sumarno di kantornya, Jl Salemba Raya, Senen, Jakarta Pusat, Rabu (5/4/2017).Sumarno menjelaskan kedatangan FUI ke kantornya untuk menanyakan soal aturan dalam pilkada putaran kedua. Hal tersebut dilakukan karena ada peraturan baru dari KPU DKI.\"Mereka mengatakan di kelompok masyarakat ingin tahu karena ini putaran kedua kan baru mereka bertanya soal kabar bahwa KPUD DKI mencabut KK ketentuan tentang pentingnya kartu keluarga dan sebagainya,\" ujarnya.Dalam pertemuan itu, FUI juga menanyakan soal penerbitan surat keterangan pengganti e-KTP (suket). Sumarno menjelaskan bahwa surat keterangan diterbitkan oleh dinas kependudukan dan pencatatan sipil.\"Mereka menanyakan diterbitkan surat keterangan, dikira bahwa yang menerbitkan suket itu KPU. Saya menjelaskan yang menerbitkan adalah dinas dukcapil,\" ucap Sumarno. Sumarno menjelaskan, selain FUI, banyak yang berkunjung ke kantor KPU. Baik dari kalangan mahasiswa maupun tim kampanye resmi.\"Sebelumnya sudah berbagai kelompok masyarakat juga datang dari mahasiswa pelajar, organisasi kemasyarakatan, atau juga tim-tim yang resmi, misalnya kemarin ada teman Ahok berkali-kali juga ke KPU, kemudian juga tim satu, dua, tiga, dan sebagainya,\" ujarnya.Tiga hari setelah audiensi dengan KPU DKI, tepatnya pada 31 Maret 2017, Al-Khaththath ditangkap polisi sebelum aksi 313. Al-Khaththath diduga merencanakan makar.\n\t\t\t\t\t\t(imk/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/05", "title": "Sekjen FUI Pernah Bertemu Ketua KPU DKI 3 Hari Sebelum Aksi 313"}