{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3472628/mengintip-aktivitas-ahok-djarot-jelang-debat-pamungkas", "paragraphs": ["Jakarta - Debat pamungkas calon Gubernur dan Wakil Gubernur DKI Jakarta akan digelar malam nanti. Dua pasang kandidat, yakni Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat dan Anies Baswedan-Sandiaga Uno, tampaknya tak ingin menyia-nyiakan kesempatan debat ini. Mereka akan tampil maksimal untuk berusaha merebut suara sekitar 7 juta pemilih Jakarta. Bagaimana kegiatan pasangan Ahok dan Djarot menjelang debat? Sejak pagi tadi, baik Ahok maupun Djarot tak memiliki agenda blusukan seperti hari-hari sebelumnya. Pada Selasa kemarin, Djarot mengatakan dia akan bertemu dengan Ahok untuk membahas materi debat. \"Jadi kami agendakan hari ini, nanti malam, atau besok kami ketemu sama Pak Ahok,\" kata Djarot kepada wartawan di Kramat Jati, Jakarta Timur, Selasa (11/4/2017) kemarin.Selain membahas materi debat, pertemuan dengan Ahok itu sekaligus untuk mengevaluasi serta mengerucutkan temuan-temuan selama blusukan di lapangan. Temuan tersebut bisa meliputi persoalan-persoalan yang dihadapi warga di lapangan, termasuk penajaman untuk program ke depan.Di mana Ahok dan Djarot bertemu untuk membahas materi debat?Tak ada satu pun anggota tim pemenangan ataupun juru bicara Ahok - Djarot yang bersedia mengkonfirmasi. Juru bicara Ahok - Djarot, Raja Juli Antoni, hanya membenarkan bahwa saat ini pasangan nomor urut 2 itu sedang ada rapat internal. \"Hanya ada rapat internal sekarang, hanya ngobrol-ngobrol saja,\" kata Raja Juli kepada detikcom, Rabu (12/4). Sekjen Partai Solidaritas Indonesia itu tak menyebut lokasi pertemuan Ahok dengan Djarot bersama tim pemenangannya. Pantauan detikcom, saat ini kendaraan yang biasa sehari-hari digunakan oleh Djarot berada di kantor milik Ketum PPP Djan Faridz di Jalan Talang, Menteng, Jakarta Pusat. Selain kendaraan, sejumlah relawan Djarot yang selama ini berada di Jalan Borobudur berkumpul di Jalan Talang. Sejumlah petugas keamanan juga mengkonfirmasi bahwa Djarot saat ini berada di Jalan Talang. Sementara itu, terkait dengan keberadaan Ahok saat ini belum terkonfirmasi. Yang pasti, dari agenda yang diterima detikcom, pada pukul 15.00 WIB nanti Ahok dan Djarot akan menghadiri acara santunan anak yatim di Jalan Talang. Bagaimana aksi Ahok - Djarot dalam debat pamungkas nanti malam?Jangan lewatkan live streaming dan live report debat cagub-cawagub DKI Jakarta di detikcom pada Rabu (12/4/2017) malam. Live streaming debat akan dimulai pada pukul 19.30 WIB di Hotel Bidakara, Jakarta Selatan. Debat berlangsung selama dua jam dan dibagi menjadi enam sesi.Melalui panggung debat nanti, para kandidat akan memaparkan program-programnya dan warga DKI bisa menentukan siapa gubernur pilihannya. Catat tanggal mainnya dan jangan sampai ketinggalan!\n\t\t\t\t\t\t(erd/van)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/12", "title": "Mengintip Aktivitas Ahok - Djarot Jelang Debat Pamungkas"}