{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3472701/jelang-debat-begini-janji-ahok-dan-anies-untuk-umkm", "paragraphs": ["Jakarta - Tema Usaha Mikro Kecil dan Menengah (UMKM) akan diangkat dalam debat final antara Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat dan Anies Baswedan-Sandiaga Uno malam ini. Kedua kandidat tersebut memiliki program tersendiri seperti Jakarta Creative Hub untuk Ahok - Djarot dan One Kecamatan, One Centre for Enterpreneurship (OK OCE) untuk Anies - Sandi.Mengenai UMKM, Djarot mengusulkan dibangun NU Mart saat berkunjung ke Pengurus Wilayah Nahdlatul Ulama (PWNU) DKI Jakarta. Sementara, Ahok menggandeng anak muda yang mau membuka usaha baru di Jakarta Creative Hub. Salah satunya menyokong kegiatan anak-anak muda berpartisipasi dalam Jakarta Fashion Week.Sementara itu, Anies - Sandiaga sudah menggandeng beberapa komunitas untuk bergabung dalam OK OCE. Salah satunya Himpunan Pengusaha Muda Indonesia (HIPMI) yang diajak Sandiaga untuk berkolaborasi dengan OK OCE.Saat ini, pengusaha kecil dan menengah tersebar di berbagai sektor di Jakarta. Fasilitas hingga kemudahan berusaha bisa menjadi daya tarik bagi mereka yang saat ini belum bekerja. Berdasarkan data Badan Pusat Statistik (BPS) DKI Jakarta, jumlah pengangguran pada bulan Februari 2016 sebesar 306.230 orang atau menurun 157.680 orang (5,77 persen) berdasarkan data bulan Februari 2015.Melihat dari data di atas, bagaimana janji Ahok - Djarot dan Anies - Sandi mengenai UMKM?1. Ahok - DjarotAhok Resmikan Jakarta Creative Hub Foto: Ari SaputraBerdasarkan keterangan dari situs resmi Ahok - Djarot, mereka menawarkan 3 proram unggulan mengenai UMKM. Ketiganya adalah revitalisasi 153 pasar milik PD Pasar Jaya menjadi inkubator UMKM, menciptakan co-working space dengan fasilitas penunjang yang lengkap, dan penyederhanakan perizinan terkait teknologi digital.Terkait co-working space, Pemprov DKI Jakarta memiliki Jakarta Creative Hub atau Tempat Kumpul Kreatif (TKK) sudah diresmikan Ahok pada awal Maret lalu. Ahok berharap, Jakarta Creative Hub ada di setiap kecamatan di Jakarta.\"Kami ada program, kalau di Bahasa Inggrisnya Jakarta Creative Hub. Tapi saya lebih suka singkatnya TKK, Tempat Kumpul Kreatif. Minimal tiap kecamatan ada TKK,\" kata Ahok di Balai Kota, Jalan Medan Merdeka Selatan, Jakarta Pusat, Senin (6/3).Sementara itu, Djarot mengusulkan dibangunnya NU Mart. Djarot optimis masyarakat NU di Jakarta akan berbelanja di Nu Mart.\"Tadi dikatakan bahwa ada 69 persen masyarakat NU yang berada di Jakarta, jadi bagaimana kalau kita buat NU Mart? Masak yang 69 persen itu tidak mau belanja kami punya toko? Selain itu, kami bisa bangun klinik, ya beragam macam hal bisa kita lakukan,\" ujar Djarot di kantor PWNU, Jalan Utan Kayu Raya, Jakarta Timur, Sabtu (8/4).2. Anies - SandiSandiaga resmikan bank sampah Ciber Foto: Aditya Fajar/detikcomPasangan Anies - Sandi sudah beberapa kali mensosialisasikan manfaat OK OCE saat berkampanye. OK OCE adalah gerakan melahirkan 200.000 pengusaha baru, dengan membangun 44 pos pengembangan kewirausahaan warga di setiap kecamatan dan sudah memiliki 3.150 peserta program OK OCE hingga 26 Januari.Berdasarkan keterangan dari situs resmi Anies - Sandi, program ini dapat diikuti seluruh warga Jakarta, termasuk Pekerja Harian Lepas (PHL) provinsi. Langkah-langkah yang dilakukan Anies - Sandi dalam OK OCE di antaranya mengadakan garasi inovasi di setiap kelurahan, pendampingan perencanaan keuangan untuk UMKM dan pewirausaha baru, dan Jakarta Entrepreneur Mentorship.Beberapa kali, pasangan Anies - Sandi mensosialisasikan manfaat OK OCE beserta menunjukkan produk yang sudah dihasilkan. Yang terakhir, Sandi meresmikan bank sampah Cilincing Bersih (Ciber) yang tergabung dengan program OK OCE.\"Ini bank sampah Ciber (Cilincing Bersih) pertama yang bergabung dengan OKE OCE dan ikut serta dalam kampanye zero waste,\" kata Sandiaga di Bulak Cabe, Cilincing, Jakarta Utara, Rabu (12/4).Anies sendiri menawarkan program OK OCE untuk kesetaraan gender. Program ekonomi dan pemberdayaan ekonomi tersebut dapat digunakan sebagai cara memuliakan perempuan. \"Ini adalah forum dialog dengan para pegiat perempuan, banyak bicarakan tantangan soal perempuan dan anak di Jakarta. Ke depan, kami ingin program yang dikerjakan Pemprov DKI Jakarta sesuai dengan masalah yang senyatanya ada di lapangan. Yang senyatanya ada di lapangan justru adalah teman pegiat perempuan. Seringkali program dari pemerintah variasinya terbatas seperti seminar, diskusi, urun rembuk, padahal banyak program nyata yang bisa dilakukan,\" kata Anies usai berdiskusi selama dua jam di Gedung DPR RI, Senayan, Jakarta Pusat, Rabu (22/3).Malam ini, Ahok - Djarot dan Anies - Sandi akan bertemu lagi di debat putaran kedua. Ini merupakan debat satu-satunya di putaran kedua dan yang terakhir di perhelatan Pilgub DKI. Tema debat yakni Dari Masyarakat Untuk Jakarta' yang terdiri dari kesenjangan dan keadilan sosial, bonus demografi dan penegakan hukum. Sementara sub tema debat yakni transportasi, reklamasi, tempat tinggal, pelayanan publik berupa pendidikan dan kesehatan, serta UMKM atau dunia usaha.Jangan lewatkan live streaming dan live report debat cagub-cawagub DKI Jakarta di detikcom pada Rabu (12/4/2017) malam nanti. Live Streaming debat akan dimulai pada pukul 19.30 WIB di Hotel Bidakara, Jakarta Selatan. Debat berlangsung selama dua jam dan dibagi menjadi enam sesi.\n\t\t\t\t\t\t(dkp/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/12", "title": "Jelang Debat, Begini Janji Ahok dan Anies untuk UMKM"}