{"title": "Jika Ahok Menang, Panitia Tamasya Al Maidah_ Tak Masalah Asal Fair", "query": "anies", "url": "https://news.detik.com/berita/d-3474881/jika-ahok-menang-panitia-tamasya-al-maidah-tak-masalah-asal-fair", "section_titles": [], "paragraphs": ["Jakarta - Ketua Panitia Tamasya Al Maidah Ustaz Ansufri ID Sambo mengaku yakin Pilgub DKI putaran kedua nanti akan dimenangi pasangan calon Anies Baswedan-Sandiaga Uno. Atas dasar itu, Tamasya Al Maidah akan dilakukan pada hari pencoblosan nanti.\"Kita yakin paslon Islam, kita yakin insyaallah akan menang. Kita mengawal supaya kemenangan ini tidak tercederai. Maka kita undang seluruh kaum muslimin untuk menjaga, mengawal, agar tidak terjadi kecurangan,\" kata Ansufri di Masjid Raya Al-Ittihaad, Jl Tebet Mas Indah I, Tebet, Jakarta Selatan, Jumat (14/4/2017).Meski demikian, dia menyanggah gerakan ini untuk menyukseskan Anies - Sandi menang. Sebab, panitia dan peserta yang bergabung nanti bukan tim sukses atau berasal dari partai politik.Menurutnya, disebarnya orang di setiap tempat pemungutan suara (TPS) untuk memastikan putaran kedua ini berjalan lancar. Termasuk tanpa ada kecurangan.\"Kita bukan timses paslon nomor tiga. Bukan juga dari partai. Tapi juga kepedulian kaum muslimin untuk mengawal, memantau supaya pelaksanaan pilkada berjalan adil, jujur, dan demokratis,\" ujarnya.Dia mengatakan aksi ini mendapatkan dukungan dari para ulama dan habib. Secara khusus, dukungan juga diberikan oleh imam besar Front Pembela Islam (FPI) Habib Rizieq Syihab.\"Aksi ini didukung oleh Tamasya Al Maidah dan wabil khusus sangat didukung oleh para ulama dan para habib. Utamanya adalah Habib Rizieq dan semua masyarakat yang ada di Jakarta ini sangat mendukung. Bahkan habib salah satu pengundang dari acara ini,\" tuturnya.Dia mengatakan, selain dari dalam dan luar Jakarta, Ansufri mengatakan yang menjadi peserta Tamasya Al Maidah berasal dari eksponen aksi 212. Dia menjamin dalam tamasya itu akan diutamakan ketertiban dan kedamaian.\"Maka pada kesempatan kali ini, panitia yang didukung oleh komponen ormas Islam yang ada di Indonesia dan Jakarta. Kedua, berasal dari komponen pejuang 212. Oleh karena itu, (kegiatan) ini kita sangat jamin ketertiban dan kedamaian. Itu sudah kita buktikan di aksi 411, 212, 112, dan 212 jilid 2,\" ucap dia.Berdasarkan rencana yang dibuat, mereka akan mengawal hari pencoblosan itu sejak penusukan hingga penghitungan suara. Setelah itu, mereka akan berkumpul di Masjid Istiqlal untuk salat magrib berjemaah dan merayakan kemenangan.\"Nanti sampai akhirnya magrib tanggal 19 April, setelah selesai asar, pencoblosan, penghitungan, nanti berkumpul di Masjid Istiqlal. (Saat) magrib, salat magrib berjemaah. Di situlah kita takbiran, di situlah kita merayakan kemenangan gubernur yang baru, insyaallah. Dari kaum muslimin,\" tuturnya.Tapi bagaimana bila hasil penghitungan suara nanti pasangan Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat memenangi perolehan suara?Ansufri mengatakan akan menerima hal tersebut jika adil. Tapi para peserta Tamasya Al Maidah juga siap melapor jika terjadi indikasi kecurangan di lapangan.\"Itu tidak masalah. Kalau menangnya adalah menang secara fair nggak masalah, asal adil. Tapi kalau menangnya ada intimidasi atau kecurangan, minimal kita memberikan reaksi. Minimal kita akan sorakin, minimal kita akan foto jadi bukti di MK. Insyaallah aman,\" ujarnya.Terkait dengan upaya mewujudkan keamanan, dia mengatakan tidak ada hal yang boleh dilakukan selain pengawasan. Bila di lapangan nanti terjadi hal yang tidak diinginkan, seperti bentrokan, Ansufri mengatakan akan menyerahkan langsung kepada pihak kepolisian.\"Kita sudah antisipasi sifatnya tertib aman dan damai tidak boleh ada aksi-aksi lainnya. Begitu juga kita tidak ada akan perangi, nggak ada seperti itu. Jauh dari hal demikian. Jadi kalau ada yang mau bentrok, kita nggak akan mau, kan di situ ada polisi. Polisi saja menanganinya saya kira demikian,\" ucapnya.\n\t\t\t\t\t\t(jbr/dnu)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/15"}