{"title": "Djarot hingga Anies Menanggapi Survei Pilkada DKI", "query": "anies", "url": "https://news.detik.com/berita/d-3474921/djarot-hingga-anies-menanggapi-survei-pilkada-dki", "section_titles": [], "paragraphs": ["Jakarta - Beberapa survei merilis elektabilitas cagub-cawagub DKI Jakarta menjelang pencoblosan. Hasil survei lembaga survei Indomatrik, Lingkaran Survei Indonesia (LSI) Denny JA, Saiful Mujani Research & Consulting (SMRC), dan Media Survei Indonesia (Median) menunjukkan pasangan Anies - Sandi unggul atas Ahok - Djarot.Contohnya, LSI pimpinan Denny JA melakukan survei Pilgub DKI putaran kedua. Survei LSI ini dilakukan pada 7-10 April 2017 di Jakarta, secara tatap muka terhadap 440 responden.Responden dipilih menggunakan metode multistage random sampling. Margin of error survei ini plus-minus 4,8 persen. Hasilnya, pasangan calon nomor urut 3, Anies Baswedan-Sandiaga Uno, unggul cukup jauh.\"Hasil survei LSI yang baru saja selesai, April 2017, Anies - Sandi 51,4 persen, Ahok - Djarot 42,7 persen. Yang belum menentukan 5,9 persen,\" kata founder LSI, Denny JA, dalam siaran pers, Kamis (13/4/2017).Sementara itu, peneliti LSI Denny JA, Ardian Sofa, mengatakan, jika Pilkada DKI digelar saat dilakukan survei, pasangan Anies - Sandi menang. Sebab, kata Ardian, warga DKI ingin mempunyai Gubernur DKI baru.Angka dukungan suara terhadap paslon nomor urut 3 ini baru pertama kali mencapai angka 50 persen. Sedangkan paslon Basuki Tjahaja Purnama-Djatot Saiful Hidayat mendapatkan angka dukungan 42,7 persen, sehingga selisih angka di antara kedua paslon ini mencapai 8,7 persen.\"Kalau pilkada digelar pada saat survei dilakukan, Jakarta akan punya gubernur-wakil gubernur baru, Anies - Sandi. Pasangan ini mendapatkan suara 51,4 persen,\" kata Ardian.Meski demikian, cawagub DKI Djarot Saiful Hidayat mengaku tak masalah kalah dalam survei. \"Nggak apa-apa (kalah di survei). Yang penting begini, survei kan dinamis ya,\" kata Djarot di Cengkareng, Jakarta Barat, Jumat (14/4).Pihak Ahok - DjarotDjarot mengatakan warga DKI sudah bisa melihat pemimpin yang sudah siap. Menurutnya, Jakarta butuh pemimpin yang bisa bekerja cepat untuk mengeksekusi segala keputusan di Jakarta.\"Jakarta butuh pemimpin yang cepat, cepat kerjanya untuk mengeksekusi. Sehingga program-program bisa dikerjakan dengan cepat, tepat, akurat, dan fokus. Sehingga warga sekarang sudah bisa melihat mana yang masih belajar, meraba-raba, mana yang bisa langsung cepat untuk bekerja,\" tutur Djarot.Dalam kesempatan terpisah, jubir Ahok - Djarot, Raja Juli Antoni, mengatakan pihaknya mengadakan survei internal. Hasilnya, suara Ahok - Djarot menyalip perolehan dukungan Anies - Sandi. Namun survei itu masih di bawah 50 persen dan berada dalam rentang margin error.Menurutnya, jika Ahok - Djarot kalah, itu karena tidak netralnya penyelenggara pemilu. Kemudian, politik uang dan masih banyak forum pengajian serta rumah ibadah yang dipergunakan untuk mengintimidasi pemilih Ahok - Djarot dengan mempergunakan isu SARA. \"Artinya, kemenangan Ahok - Djarot sangat tergantung kinerja kader partai dan relawan. Kami meminta kepada seluruh kader partai dan relawan untuk bekerja bahu-membahu. Jangan merasa kita sudah menang sehingga berleha-leha. Terus bekerja keras mengetuk pintu rumah dan pintu hari rakyat agar memilih Ahok - Djarot demi keberlangsungan fasilitas dan jaminan sosial yang telah dinikmati rakyat saat ini,\" kata Raja Juli dalam keterangan pers, Jumat (14/4).Pihak Anies - SandiagaBeralih ke pasangan Anies Baswedan-Sandiaga Uno. Hasil survei terlihat lebih menggembirakan untuk mereka. Namun Anies menyatakan pertarungan belum selesai.\"Ya kita bersyukur alhamdulillah. Tapi ini belum selesai, itu survei. Nanti sensus yang penting, yang akan menentukan. Sensusnya tanggal 19 April,\" ujar Anies di Hotel Kartika Chandra, Jalan Jenderal Gatot Subroto, Jakarta Selatan, Kamis (13/4) lalu.Anies menyebut hari pencoblosan 19 April mendatang adalah sensus yang sah. Hasil dari Pilgub DKI yang sesungguhnya akan terlihat seusai pencoblosan.Sandiaga Uno juga tak mau jemawa. Kerja keras, menurutnya, masih perlu dilakukan. Dia tak ingin para pendukungnya menjadi bersantai gara-gara hasil survei itu.\"Kita nggak jemawa sama sekali. Saya ada survei internal sendiri yang nggak saya rilis. Kami dalam posisi yang unggul, tapi bukan berarti harus santai,\" ucap Sandiaga.\n\t\t\t\t\t\t(fai/dnu)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/15"}