{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3475352/tutup-kampanye-djarot-hadiri-acara-jakarta-bershalawat-di-jic", "paragraphs": ["Jakarta - Calon wakil gubernur DKI Jakarta nomor urut 2 Djarot Saiful Hidayat menutup kampanye dengan menghadiri acara 'Jakarta Bershalawat' di Jakarta Islamic Center (JIC), Koja, Jakarta Utara. Hari ini memang merupakan hari terakhir kampanye sebelum memasuki masa tenang pada Minggu (16/4) besok.Dari pantauan, Djarot hadir sekitar pukul 20.00 WIB dengan mengenakan kemeja batik bermotif daun seperti yang dia kenakan saat serah terima tugas di Balai Kota, tadi sore. Djarot pun langsung menjadi sasaran foto dan tak sedikit juga warga yang ingin bersalaman dengannya.Djarot menghadiri acara 'Jakarta Bershalawat' (Foto: Bisma Alief/detikcom)Dalam sambutannya, Djarot memohon doa restu agar diberikan kesabaran dan kekuatan untuk melayani seluruh warga DKI. Dia juga mengatakan akan memberikan pelayanan yang sama pada seluruh warga DKI.\"Ini hari terakhir kita bertatap muka sebagai cawagub. Tadi jam 4 sudah ada serah terima tugas. Besok saya aktif lagi menjadi wakil gubernur. Saya mohon doa restu pada seluruh jamaah agar selalu diberikan kesabaran, kekuatan untuk melayani seluruh warga Jakarta tanpa kecuali,\" ujar Djarot di JIC, Koja, Jakarta Utara, Sabtu (15/4/2017).\"Yang sakit harus dilayani dengan baik. Yang nggak mampu harus kita bantu. Orang nggak mampu harus kita bantu dengan sepenuh hati,\" lanjutnya.Karena itu, Djarot merasa bahagia bila ada warga yang berkata padanya bahwa program yang dibuat olehnya dan pasangannya, Basuki Tjahaja Purnama (Ahok) bisa bermanfaat pada warga Jakarta. Menurutnya, hal itu sudah menjadi tugasnya dan Ahok untuk melayani semua warga dengan baik.\"Makanya saya bahagia sekali kalau ada yang ngomong pada saya kalau program kami bermanfaat. Ini memang tugas kami untuk melayani Bapak Ibu sekalian. Kalau melayani nggak perlu pandang bulu, tanpa perlu nanya apa agamamu, apa sukumu dan apa latar belakangmu, semua dapat pelayanan yang sama,\" tutur Djarot.\"Begitu juga program bedah rumah dan pasukan merah, ada saja yang menanyakan apa dasar hukumnya. Saya jawab, dasar hukumnya adalah kebutuhan rakyat yang harus dibantu dengann segera. Kok lucu kalau mau bantu orang dipersulit,\" ujar Djarot.\"Kami mohon doa restunya. Terima kasih usahanya memberi pemahaman pada masyarakat. Saya percaya dengan pepatah 'man jadda wa jadda', siapa yang bersungguh-sungguh pasti akan berhasil. Tapi bukan hanya 'man jadda wa jadda', kita harus berdoa pada Allah SWT karena Allah SWT yang menentukan. Tetap berdoa agar kita diberi kesabaran,\" imbuhnya.\n\t\t\t\t\t\t(bis/dhn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/15", "title": "Tutup Kampanye, Djarot Hadiri Acara 'Jakarta Bershalawat' di JIC"}