{"title": "Kampanye Terakhir_ Ahok Tak Anggap Istimewa, Anies Sapa Tionghoa", "query": "anies", "url": "https://news.detik.com/berita/d-3474956/kampanye-terakhir-ahok-tak-anggap-istimewa-anies-sapa-tionghoa", "section_titles": [], "paragraphs": ["Jakarta - Hari ini adalah hari terakhir kampanye Pilgub DKI 2017. Setelah itu, tak akan sama lagi. Bermacam cara menyikapi hari terakhir kampanye ini untuk menuju sukses lewat pencoblosan nanti.Sabtu (15/4/2017) ini, belum jelas betul ke mana calon Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat akan berkampanye. Namun memang pihak Ahok - Djarot tak menganggap hari terakhir kampanye sebagai hari istimewa.\"Meski hari ini hari terakhir, tidak berarti ini menjadi hari yang spesial. Karena keberhasilan Ahok - Djarot ditentukan juga oleh hari-hari yang sebelumnya, proses kampanye yang panjang,\" kata juru bicara Ahok - Djarot, Raja Juli Antoni, saat ditanya detikcom, Sabtu (15/4).Maka, tak ada acara kampanye khusus pada hari ini. Ahok - Djarot akan berkampanye dan beraktivitas seperti biasa. Yang jelas, nanti sore Ahok akan ke Balai Kota untuk menghadiri acara serah-terima jabatan dari pelaksana tugas (Plt) gubernur kembali ke dirinya yang bakal menjadi Gubernur DKI definitif lagi. Masa tenang Pilkada DKI 2017 akan menjelang.\"Meski Pak Ahok dan Pak Djarot sudah tak bisa kampanye lagi (di masa tenang), tapi pendukungnya masih bisa bekerja. Bukan membuat acara besar panggung publik, namun lebih ke door to door kiri-kanan, nggak apa-apa, ngobrol personal,\" tutur Toni, sapaan Raja Juli Antoni.Pasangan calon gubernur Anies Baswedan dan calon wakil gubernur Sandiaga Uno sudah punya surat pemberitahuan kampanye berisi rencana kegiatan seharian ini, hari terakhir kampanye. Anies akan berkampanye di kawasan Duren Sawit, Jakarta Timur, dilanjutkan ke Tebet, Jakarta Selatan, kemudian menjemput dukungan dari masyarakat Maluku di Jakarta Utara. Pada siang hari, dia akan menyapa pedagang Tionghoa di Mangga Dua, Jakarta Pusat. Ada pula acara menghadiri sosialisasi hasil Muktamar PBNU hingga 'farewell dinner' bersama tim.\n\t\t\t\t\t\t(dnu/nkn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/15"}