{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3468763/ketua-kpu-dki-disanksi-karena-telantarkan-ahok-ini-kata-timses", "paragraphs": ["Jakarta - Dewan Kehormatan Penyelenggara Pemilu (DKPP) memberi sanksi ke Ketua KPU DKI Jakarta Sumarno kerena dinilai menelantarkan pasangan calon Ahok - Djarot saat rapat pleno di Hotel Borobudur. Juru bicara tim pemenangan Ahok - Djarot, Ace Hasan Syadzily menyebut putusan itu sudah tepat.\"Putusan yang disampaikan DKPP itu putusan yang objektif. Karena nyatanya demikian,\" ujar Ace saat dihubungi oleh detikcom, Jumat malam (7/4/2017).Bagi Ace, terjadi masalah komunikasi dengan KPU saat insiden walk out yang dilakukan oleh Ahok - Djarot pada rapat pleno, Sabtu (4/3), karena acara molor. Hal tersebut harusnya tidak dilakukan oleh KPU DKI sebagai penyelenggara pemilu.\"Sehingga keterlambatan, atau miskoordinasi dalam kehadiran di dalam acara rapat pleno nggak boleh terjadi. Harus diakui, Pak Ahok maupun Pak Djarot, sedang menjabat sebagai gubernur, dan KPU waktu itu mengetahui keberadaan posisi Pak Ahok maupun Pak Djarot,\" kata Ace.Politikus Partai Golkar ini berharap KPU DKI Jakarta lebih profesional menjalankan tugasnya. Dia berharap KPU netral dan tidak berpihak kepada salah satu calon.\"Iya, lebih profesional. Apalagi pilkada DKI, satu-satunya pilkada putaran kedua. Sehingga masyarakat se-Indonesia ini melihat, memperhatikan pilkada DKI,\" ucap Ace.Sebelumnya, DKPP memutuskan Ketua KPU DKI Sumarno melanggar kode etik, yaitu menelantarkan pasangan calon Ahok - Djarot saat rapat pleno di Hotel Borobudur, Sabtu (4/3). Sedangkan pokok perkara lain tidak dikabulkan DKPP.\"Sumarno menelantarkan salah satu paslon di Hotel Borobudur. Problem di situ teradu I dianggap atau dinilai DKPP tak indahkan forum dilakukan KPU DKI memberikan layanan prima,\" kata anggota DKPP Nur Hidayat seusai sidang putusan di kantor DKPP, Jakarta Pusat, Jumat (7/4).Sumarno terbukti melanggar Pasal 10 huruf b Kode Etik Penyelenggara Pemilu, yakni memperlakukan secara sama setiap calon, peserta pemilu, calon pemilih, dan pihak lain yang terlibat dalam proses pemilu. Akibatnya DKPP memutus Sumarno mendapat sanksi peringatan.\n\t\t\t\t\t\t(aik/ams)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/08", "title": "Ketua KPU DKI Disanksi karena Telantarkan Ahok, Ini Kata Timses"}