{"title": "Sambil Lesehan, Prabowo_ Anies akan Bawa Persatuan di Jakarta", "query": "anies", "url": "https://news.detik.com/berita/d-3475374/sambil-lesehan-prabowo-anies-akan-bawa-persatuan-di-jakarta", "section_titles": [], "paragraphs": ["Jakarta - Ketua Umum Partai Gerindra Prabowo Subianto menggelar pertemuan terakhir konsolidasi sebelum memasuki masa tenang Pilgub DKI Jakarta. Prabowo kembali menyebut warga Jakarta menghendaki Anies Rasyid Baswedan dan Sandiaga Salahuddin Uno memenangi pesta demokrasi itu.\"Kita membaca hasil-hasil lembaga yang menunjukkan sebagian besar dan sesungguhnya kehendak rakyat Jakarta adalah perubahan. Kehendak rakyat Jakarta adalah Anies Baswedan sebagai gubernur, Sandiaga Uno sebagai wakil gubernur,\" ujar Prabowo di kediamannya di Jalan Kertanegara nomor 4, Blok M, Jakarta Selatan, Sabtu (15/4/2017).Prabowo didampingi Presiden PKS Sohibul Iman dan ketua tim pemenangan Mardani Ali Sera. Calon gubernur DKI Jakarta nomor urut 3 Anies Baswedan juga turut hadir. Prabowo menyampaikan konferensi persnya itu sembari lesehan di atas karpet yang digelar.\"Kita juga siapkan rangkuman hasil survei. Jadi kita yang mencolok. Sebagian besar survei itu adalah bukan katakanlah bukan pesenan kita. Kita calon pahe (paket hemat-red), bagian tidak punya duit,\" ujar Prabowo.Prabowo menyebut hasil survei itu merupakan kerja keras. Dia mengaku turun sendiri ke lapangan untuk menyerap aspirasi publik.\"Kita percaya diri karena kita turun ke rakyat. Hari ini saya ke 3 titik (yaitu) Penjaringan, Kamal dan Kalideres dan saya langsung bersentuhan dengan rakyat kecil,\" ucap Prabowo.Prabowo juga berharap penyelenggaraan Pilgub DKI nanti berjalan dengan damai. Dia ingin kesejahteraan dan perdamaian baru terwujud bagi warga Ibu Kota.\"Kami berdoa agar semua berjalan dengan baik dan damai dengan sejuk. Kita yakin Anies akan membawa persatuan DKI. Yang terbelah akan dipersatukan. Kita akan mencapai suatu keadaan yang sejuk, yang damai. Dengan perdamaian baru kita wujudkan kesejahteraan di seluruh warga Jakarta dan Ibu Kota yang mencerminkan kemajuan,\" tutup Prabowo.Sementara itu, Sohibul mengingatkan agar para pendukung menghormati masa tenang. Dia mengatakan masa tenang itu akan digunakan bagi masyarakat untuk mempertimbangkan pilihan nantinya.\"Hari ini kita mengakhiri masa kampanye dan besok pukul 00.00 WIB kita memasuki masa tenang, mari kita sama-sama taati, penuh kedisiplinan dan tanggung jawab selama masa tenang ini. Kita berikan kesempatan kepada seluruh rakyat Jakarta untuk bisa menimbang-nimbang dari dua paslon yang ada, dari programnya, visinya, acara kampanyenya, agar mereka bisa memutuskan mana yang terbaik buat DKI Jakarta,\" ucap Sohibul di tempat yang sama.\"Karena itu kita semua diharapkan dalam masa tenang ini, tidak membuat gerakan atau apa pun yang mengganggu masyarakat dalam membuat pertimbangan-pertimbangan  yang jernih, rasional, untuk memilih pemimpinnya,\" sambung Sohibul.\n\t\t\t\t\t\t(dhn/dhn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/15"}