{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3477775/pdip-targetkan-ahok-djarot-menang-524-persen-di-putaran-kedua", "paragraphs": ["Jakarta - PDIP optimistis akan kemenangan pasangan calon nomor urut 2 Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat. PDIP bahkan menargetkan 52,4 persen perolehan suara untuk Ahok - Djarot pada Pilgub DKI putaran kedua Rabu (19/4) besok.\"Paling tidak kami targetkan 52,4 persen bisa dimenangkan oleh pasangan Ahok - Djarot,\" ujar Hasto di Kantor DPP NasDem, Gondangdia, Jakarta Pusat, Selasa (18/4/2017). Hasto mengaku sejak awal mengusung Ahok - Djarot, dia optimistis akan kemenangan pasangan petahana itu. Dia menyebut bahwa program-program yang ditawarkan Ahok - Djarot diterima dengan baik oleh warga DKI.\"Program-program Ahok - Djarot banyak diterima oleh warga DKI dengan tingkat kepuasan 72 persen. Contohnya KJP, subsidi bahan pokok, kebutuhan rumah tangga yang dirasakan ibu-ibu rumah tangga ini memberikan banyak sekali manfaat,\" katanya.Hasto menyatakan bahwa melalui survei, elektabilitas Ahok - Djarot juga mengalami tren positif. Apalagi, menurut Hasto, melalui pertemuan partai-partai pengusung Ahok - Djarot yang digelar hari ini membuat mesin politik partai pendukung lebih siap.\"Lebih-lebih pertemuan pada hari ini seluruh kekuatan mesin politik partai pendukung Ahok - Djarot betul-betul siap memparipurnakan gotong royong tersebut,\" sebutnya.Hasto menyampaikan bahwa dia percaya sepenuhnya kepada rakyat. Dia menilai kini rakyat telah sangat dewasa menghadapi Pilkada.\"Rakyat sangat dewasa. Yang tidak siap justru elite politik, maka banyak yang kemudian menggunakan isu SARA dengan cara intimidasi. PDIP sesuai dengan namanya, memiliki roh kerakyatan,\" tutupnya.\n\t\t\t\t\t\t(hld/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18", "title": "PDIP Targetkan Ahok - Djarot Menang 52,4 Persen di Putaran Kedua"}