{"query": "ahok", "url": "https://news.detik.com/berita/d-3496087/bacakan-fakta-hukum-hakim-paparkan-perjalanan-kasus-ahok", "paragraphs": ["Jakarta - Majelis hakim mulai membacakan fakta-fakta hukum atas dakwaan penodaan agama yang diduga dilakukan Basuki Tjahaja Purnama (Ahok). Secara rinci, majelis hakim mengurai perjalanan politik Ahok terkait dengan penyebutan surat Al-Maidah 51.Pertama, hakim memaparkan kunjungan Ahok di Pulau Pramuka, Kepulauan Seribu, pada 27 September 2016. Saat itu, Ahok menyebut surat Al-Maidah ayat 51 dalam sambutan kepada warga.\"Jadi jangan percaya sama orang, kan bisa saja dalam hati kecil Bapak-Ibu nggak bisa pilih saya ya kan? dibohongi pakai Surat Al-Maidah 51, macam-macam itu. Itu hak Bapak-Ibu ya. Jadi kalau Bapak-Ibu perasaan nggak bisa kepilih nih, karena saya takut masuk neraka karena dibodohin gitu ya, nggak apa-apa,\" begitu penggalan pernyataan Ahok yang dibacakan ulang majelis hakim dalam sidang vonis Ahok di auditorium Kementan, Jl RM Harsono, Ragunan, Jaksel, Selasa (9/5/2017).Kegiatan Ahok di Kepulauan Seribu, menurut majelis hakim, diliput dan direkam Dinas Komunikasi, Informatika, dan Kehumasan (Kominfomas) DKI Jakarta. Publikasi kunjungan Ahok dilakukan Diskominfomas pada 28 September 2016.\"Dengan cara mengunggah rekaman video dengan berdurasi 1 jam 48 menit ke akun YouTube Pemprov sehingga dapat diakses masyarakat secara luas,\" kata hakim.Majelis hakim juga memaparkan Pilkada Bangka Belitung yang diikuti Ahok pada 2007. Pada masa kampanye saat itu, menurut hakim, terdapat banyak anjuran terkait Al-Maidah 51 berupa surat maupun tulisan. Ketiga, Ahok kemudian membuat buku berjudul 'Merubah Indonesia' pada 18 Agustus 2008. Di situ Ahok menuliskan karier politik dan surat Al-Maidah yang, menurut dia, disalahgunakan elite politik.\"Ayat ini sengaja disebarkan oleh oknum elite karena tidak bisa bersaing dengan visi-misi program. Mereka berusaha berlindung di balik ayat seperti itu,\" sebut Ahok sebagaimana dibacakan lagi tulisannya oleh hakim.Keempat, majelis hakim menyinggung perkataan Ahok soal pembangunan masjid yang dilengkapi fasilitas Wi-Fi. \"Karena mengingat demo dipimpin gubernur kafir, terdakwa akan memasang Wi-Fi Al-Maidah 51 dengan password 'kafir',\" sebut hakim. Kelima, pada 21 September 2016, menurut majelis hakim, Ahok juga menyebut surat Al-Maidah pada saat berada di kantor DPP NasDem. \"Pada pokoknya, terdakwa meminta lawan politik untuk tidak menggunakan surat Al-Maidah 51 untuk berkompetisi,\" sebut majelis hakim. Ahok dituntut 1 tahun penjara dengan masa percobaan 2 tahun. Jaksa menyebut Ahok terbukti melakukan tindak pidana yang ancaman pidananya diatur dalam Pasal 156 KUHP. Ahok dituntut atas pidana menyatakan perasaan permusuhan, kebencian, atau penghinaan terhadap suatu atau beberapa golongan rakyat Indonesia.\n\t\t\t\t\t\t(fdn/fjp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Bacakan Fakta Hukum, Hakim Paparkan Perjalanan Kasus Ahok"}