{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3471918/pdip-video-beragamitubasukidjarot-bukan-kampanye-hitam", "paragraphs": ["Jakarta - Video tentang keberagaman yang diunggah cagub DKI Basuki Tjahaja Purnama (Ahok) menjelang pemungutan suara Pilkada DKI Jakarta putaran kedua mendapat berbagai kritik dan tanggapan dari para tokoh. PDIP menilai sejumlah kritik yang dilayangkan dapat diterima. \"Semua kritik bisa diterima. Intinya adalah tim kampanye Ahok dan pak Djarot mau menampilkan gagasan-gagasan terbaik bagi masyarakat Jakarta,\" ujar Sekjen PDIP Hasto Kristiyanto di Cilincing, Jakarta Utara, Selasa (11/4/2017).Dia mengatakan, dalam video bertajuk #BeragamItuBasukiDjarot tersebut, Ahok - Djarot tidak melakukan kampanye hitam ataupun melakukan hal negatif. Akhirnya dia menyerahkan penilaian kepada masyarakat sendiri terkait makna video itu. \"Kita tidak melakukan kampanye hitam, kita tidak menampilkan kampanye negatif, kita tidak mengancam rakyat, kita tidak menakuti rakyat karena rakyatlah sebagai hakim terbaik yang harus kita hormati,\" ucapnya.Menurut Hasto, beragam kritik yang dilayangkan merupakan hal wajar dalam pertarungan pilkada. Apalagi saat ini hanya tersisa dua pasangan calon, sehingga nantinya masyarakatlah yang akan menilai sendiri kinerja tiap pasangan calon.\"Kita memahami posisi tiap orang yang mencoba memberikan kritik. Bagaimanapun, memang secara natural di dalam posisi head to head tim kampanye Pak Anies memberikan kritik kepada Pak Ahok - Djarot. Tim kampanye Ahok - Djarot memberikan kritik kepada tim kampanye Anies, ini merupakan proses dialektis,\" ujar Hasto.\"Dalam proses dialektis itulah rakyat akan menemukan siapa pemimpin yang benar-benar membangun Jakarta, siapa pemimpin yang antikorupsi, ambisius, bekerja, mana pemimpin yang retorika, itu nanti dialektika rakyat yang akan menentukan,\" imbuhnya.\n\t\t\t\t\t\t(elz/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/11", "title": "PDIP_ Video #BeragamItuBasukiDjarot Bukan Kampanye Hitam"}