{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3471796/ahok-dan-djarot-rapikan-data-jelang-debat-terakhir", "paragraphs": ["Jakarta - Komisi Pemilihan Umum (KPU) DKI Jakarta akan mengadakan debat kandidat cagub-cawagub DKI besok malam, Rabu (12/4) di Hotel Bidakara, Jakarta Selatan. Timses pasangan Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat mengatakan bahwa pasangan tersebut tak ada persiapan khusus untuk debat besok.Jubir timses Ahok - Djarot, Raja Juli Antoni, bahwa sama seperti pada putaran pertama lalu, pasangan petahana tersebut tak memiliki persiapan khusus untuk debat. Alasannya, sebagai petahana, mereka sudah memiliki detail apa saja permasalahan di Jakarta dan solusi untuk permasalan tersebut. \"Seperti pada putaran pertama, Pak Ahok dan Pak Djarot tidak memiliki persiapan khusus. Sebagai petahana, mereka kan sudah mengerti detail apa-apa saja yang ada di Jakarta. Jadi nggak ada yang harus dipersiapkan secara khusus,\" kata Raja kepada wartawan, Selasa (11/4/2017).Bila ada yang dipersiapkan, kata Raja, hal tersebut hanya menyamakan data yang dimiliki oleh Ahok dan Djarot. Selebihnya, tak ada yang dipersiapkan, termasuk soal pembagian jatah berbicara saat debat nanti.\"Persiapannya paling hanya duduk bareng untuk merapikan data-data yang ada selama ini. Seperti contoh data koridor TransJakarta atau data soal banjir,\" ujar Raja.\"Nggak ada pembagian khusus saat debat nanti. Kan biasanya Pak Ahok yang akan membuka dan bicara soal mempertajam program yang selama ini sudah dilakukan dan apa yang akan dilakukan. Nanti Pak Djarot menambahkan bila ada kekurangan dari apa yang dipaparkan oleh Pak Ahok,\" papar Sekjen PSI itu.Terkait evaluasi dari debat-debat sebelumnya, Raja mengatakan evaluasi hanya soal waktu bicara saja. Apalagi, pasangan Ahok - Djarot memiliki segudang program, sementara waktu yang diberikan untuk memaparkan program tersebut singkat.\"Kalau evaluasi tidak ada ya kalau secara khusus. Hanya soal timing saja saya kira. Ide dan program dari Pak Ahok dan Pak Djarot kan banyak, tapi dalam debat kan biasanya diberi waktu singkat, misalnya satu menit saja,\" ujar Raja.Sebelumnya diberitakan, KPU DKI Jakarta akan menyelenggarakan debat kandidat pada Rabu (12/4) mendatang. Dalam debat kali ini KPU DKI mengundang sejumlah komunitas untuk menyampaikan pertanyaan.Ketua KPU DKI Jakarta Sumarno menjelaskan nantinya setiap komunitas diberikan kesempatan untuk bertanya. Pertanyaan yang diajukan seputar permasalahan kota Jakarta. \"Jadi nanti satu komunitas misalnya komunitas nelayan mengajukan pertanyaan yang sama kepada calon gubernur dua dan calon gubernur tiga,\" kata Sumarno di KPU DKI Jakarta, Jl Salemba Raya, Senen, Jakarta Pusat, Senin (10/4).Sumarno menjelaskan hadirnya komunitas ini sebagai bentuk respons dari masyarakat ke calon gubernur. Oleh karena itu debat kali ini bertema khusus \"Dari Masyarakat untuk Jakarta\".\"Kita ingin mendapatkan respons masyarakat seperti apa. Oleh karena itu kemudian temanya adalah 'Dari Masyarakat untuk Jakarta'. Sebagai tindak lanjut dari tema itu, KPU DKI akan mengundang kelompok masyarakat yang sudah diseleksi, disaring dari sisi netralitasnya untuk dihadirkan di dalam debat,\" kata Sumarno.\n\t\t\t\t\t\t(bis/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/11", "title": "Ahok dan Djarot Rapikan Data Jelang Debat Terakhir"}