{"title": "PKB_ Siapa pun Pemenang Harus Rangkul yang Kalah", "query": "anies", "url": "https://news.detik.com/berita/d-3477289/pkb-siapa-pun-pemenang-harus-rangkul-yang-kalah", "section_titles": [], "paragraphs": ["Foto: Dok. Daniel Johan\n \n \n \n Jakarta - Partai Kebangkitan Bangsa (PKB) mengimbau semua pihak menjaga perdamaian dalam pemungutan suara putaran kedua Pilgub DKI. Siapa pun pasangan calon yang akan menang nanti diminta merangkul yang kalah.\"Pilihan boleh beda, tapi persaudaraan dan persatuan harus tetap menjadi kekuatan kita sebagai bangsa Indonesia,\" kata Wakil Sekjen PKB Daniel Johan kepada detikcom, Selasa (18/4/2017).Daniel meminta semua pihak memastikan agar pencoblosan besok, Rabu (19/4), berjalan dengan lancar. Pada putaran kedua ini, PKB menyatakan mendukung pasangan petahana, Basuki T Purnama-Djarot Saiful Hidayat.\"Siapa pun nanti pemenangnya, itulah pilihan rakyat Jakarta yang dilakukan melalui proses demokrasi,\" ucap Daniel.PKB pun berharap siapa pun yang menang nanti bisa merangkul pihak yang kalah. Seperti diketahui, Ahok - Djarot di putaran kedua Pilgub DKI bersaing dengan pasangan Anies Baswedan-Sandiaga Uno.\"Tugas pertama pemenang adalah merangkul semua pihak, harus bisa membuktikan bahwa gubernur adalah milik dan melayani semua warga tanpa membeda-bedakan,\" kata Wakil Ketua Komisi IV DPR itu.Semua warga pun, baik dari pendukung Ahok - Djarot maupun Anies - Sandi, diminta kembali melebur sebagai satu kesatuan. PKB yakin, setelah Pilgub DKI selesai, ketegangan yang menjadi dinamika dalam pesta demokrasi Ibu Kota akan mereda.\"Kita saling merangkul kembali, karena Indonesia sudah memiliki imun Pancasila yang begitu kuat dan teruji, antibodi Pancasila akan menyatukan kembali kita semua,\" ucap Daniel.Warga Jakarta akan kembali melaksanakan pemungutan suara putaran kedua besok. Warga yang memiliki hak pilih akan menentukan pemimpin untuk 5 tahun ke depan.\n (elz/erd)\n \n \n \n <!--// <![CDATA[\n OA_show('newstag'); \n // ]]> -->\n\n \n \n \n \n polong.create({\n target: 'thepolong',\n id: 29\n })"], "date": "2017/04/18"}