{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3477815/ppp-romi-tegaskan-sembako-di-jaksel-tak-terkait-pilgub-dki", "paragraphs": ["Jakarta - Kantor DPC PPP Jakarta Selatan disegel terkait penyimpanan sembako yang diduga akan dibagi-bagi jelang pemungutan suara Pilgub DKI putaran dua. DPP PPP membantah dugaan itu.\"Secara nasional PPP memang memiliki program bersilaturahmi dengan masyarakat Muslim terutama lapisan yang kurang beruntung,\" ungkap Sekjen PPP Arsul Sani kepada detikcom, Selasa (18/4/2017).Kegiatan bakti sosial itu disebut bukan hanya dilakukan di Jakarta. Bahkan menurut Arsul, program semacam itu sudah biasa dilakukan oleh PPP mulai dari tingkat ranting hingga pengurus pusat.\"Ini dilaksanakan tidak hanya di DKI. Akhir pekan kemarin DPW Sumsel melaksanakan kegiatan serupa di Palembang. Bisa dicek dengan DPW PP Sumsel maupun masyarakat penerimanya. Kami juga menyiapkan program Wakaf Al Quran menjelang puasa,\" jelasnya.Foto: Pembagian sembako PPP di Sumsel. (Dok. Arsul Sani/PPP).Sebelum penyegelan di Kantor DPC PPP Jaksel yang berada di bilangan Jagakarsa kemarin, Senin (17/4), DPW DKI menurut Arsul juga melaksanakan kegiatan serupa. Itu pun dilakukan sebelum PPP kubu Ketum Romahurmuziy (Romi) mendeklarasikan dukungan untuk pasangan petahana, Basuki T Purnama (Ahok)-Djarot Saiful Hidayat di putaran kedua Pilgub DKI.\"Sebelum kejadian DPC PPP Jaksel itu, DPW PPP DKI Jakarta sudah melaksanakannya di banyak ranting PPP bahkan sebelum deklarasi dukungan terhadap Ahok yang mereka lakukan minggu lalu,\" kata Arsul.Baca Juga: Kantor DPC PPP Jaksel Disegel Terkait Penyimpanan SembakoMeski begitu, jajaran pimpinan pusat PPP masih melakukan pengecekan terhadap DPC PPP Jaksel. Arsul menyebut pihaknya juga tengah menyelidiki sumber sembako yang dikirim ke ranting mereka tersebut.\"Dari penjelasan Ketua DPC yang juga disampaikan kepada kami, mereka justru akan melakukan kegiatan Isra Mi'raj setelah pilkada yang antara lain diisi dengan pembagian sembako,\" tuturnya.Sebelumnya diberitakan, kantor DPC PPP Jaksel disegel oleh warga sekitar. Ketua DPC PPP Jaksel kubu Haji Lulung, Hadi menduga pengiriman sembako itu dikoordinir oleh pengurus PPP kubu Ketum Romi. Lulung sendiri mengatakan pengiriman sembako itu sebagai bentuk kecurangan.Baca Juga:Bantah Bagi-bagi Sembako, PPP Jaksel Kubu Romi: Itu Untuk InternalKetua DPC PPP Jaksel kubu Romi, Syaiful Dasuki telah mengklarifikasi soal penyimpanan sembako yang dipermasalahkan. Syaiful yang telah memenuhi panggilan Panwaslu juga membantah isu yang beredar mengenai penyimpanan dan pembagian sembako di kantornya. Dia menegaskan sembako itu diperuntukkan konsolidasi internal dan tidak ada kaitannya dengan Pilgub DKI.\"Tidak ada pembagian sembako. Tidak ada pembagian dan itu memang stok untuk konsolidasi kita. Dalam setiap acara kami juga melakukan pembagian 'berkat' (dalam istilah Betawi) berupa bahan sembako, yang umum dilakukan oleh masyarakat Betawi muslim yang menjadi konstituen utama kami di Jakarta Selatan,\" ujar Syaiful, Senin (17/4).\"Kami simpan terlebih dahulu di kantor kami, untuk persiapan pelaksanaan selanjutnya pasca Pilkada,\" tandasnya.\n\t\t\t\t\t\t(elz/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18", "title": "PPP Romi Tegaskan Sembako di Jaksel Tak Terkait Pilgub DKI"}