{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3477908/parpol-pendukung-ahok-djarot-biarlah-rakyat-yang-menentukan", "paragraphs": ["Jakarta - Partai pendukung Basuki Tjahaja Purnama dan Djarot Saiful Hidayat telah melakukan pertemuan sehari menjelang pencoblosan Pilgub DKI Jakarta. Mereka sepakat akan menjaga kelangsungan Pilgub DKI sebagaimana mestinya.\"Kami baru saja menyelesaikan pertemuan di kantor pusat Partai NasDem. Pertemuan tersebut ditujukan untuk memparipurnakan kerja gotong-royong yang dilakukan oleh partai politik pengusung pasangan Basuki Tjahaja Purnama dan Djarot Saiful Hidayat. Seluruh partai politik memiliki komitmen yang sangat kuat untuk mewujudkan pilkada dapat dijalankan berdasarkan asas langsung, umum, bebas, rahasia, jujur, dan adil,\" kata Sekjen PDIP Hasto Kristiyanto di Jalan Cemara, Jakarta Pusat, Selasa (18/4/2017).Hasto menambahkan seluruh partai pendukung Ahok - Djarot akan menghormati apa pun hasil pilkada nanti. Mereka juga tetap yakin pasangan yang diusung keluar sebagai pemenang.\"Dalam pertemuan dengan ketua umum tadi juga ditegaskan bahwa kini tiba saatnya untuk seluruh kekuatan politik untuk benar-benar menghormati suara rakyat. Biarlah rakyat yang menentukan. Seluruh parpol pengusung juga tetap pada keyakinan bahwa rakyat akan memilih pemimpin yang terbaik dan tingkat kepuasan bagi pasangan Ahok Djarot sebesar 72 persen membuat kami semua optimistis bahwa Jakarta akan dipimpin oleh orang yang benar-benar berpengalaman yang mampu menghasilkan program-program prorakyat,\" sambungnya.Di sisi lain, mereka meminta penyelenggara pemilu tetap bersikap netral. Hasto mengibaratkan penyelenggara pemilu sebagai hakim.\"Kami juga memberikan kritik terhadap indikasi Ketua KPUD yang disinyalir tidak netral, sehingga kami menyampaikan, ini momentum terbaik bahwa seluruh jajaran penyelenggara pemilu untuk betul-betul bertindak netral. Mereka seharusnya jadi hakim yang adil, tidak boleh ada tendensi,\" imbuhnya.Dia menambahkan, semua pihak harus siap menerima hasil apa pun dalam pilkada ini. Sikap itu dianggap bisa menjaga situasi di tengah kompetisi Pilgub DKI.\"Bagaimanapun, dalam pilkada memang ada kompetisi. Nilai tertinggi yang harus kita junjung adalah kesediaan menerima apa pun suara rakyat tersebut, kesediaan untuk tidak melakukan hal-hal yang dianggap membahayakan situasi,\" pungkasnya.\n\t\t\t\t\t\t(imk/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18", "title": "Parpol Pendukung Ahok - Djarot_ Biarlah Rakyat yang Menentukan"}