{"paragraphs": ["Jakarta - Plt Gubernur DKI Jakarta Djarot Saiful Hidayat menyatakan siap mengebut beberapa program sepeninggalan Basuki Tjahaja Purnama (Ahok) dari posisi gubernur DKI. Beberapa program yang akan dikebut adalah peresmian Simpang Susun Semanggi dan Koridor 13  TransJakarta.\"Misalnya lingkar (Simpang) Susun Semanggi itu targetnya 17 Agustus diresmikan. Koridor pembangunan koridor 13 TransJakarta sekarang masih ujicoba. Tanggal 22 Juni Ultah DKI sudah harus bisa kita launching (resmikan). Itu yang paling gampang,\" ujar Djarot di Balai Kota DKI, Jalan Medan Merdeka Selatan, Jakarta Pusat, Selasa (9/5/2017).Selain itu, penyelesaian RAPBD 2018 dan APBD-Perubahan 2017 juga menjadi salah satu yang terus dipantau oleh Djarot. \"Kemudian termasuk penyelesaian tahapan RAPBD 2018 serta APBP-perubahan 2017. Ini harus, karena penting banget,\" kata dia. Hal lain yang dikejar di sisi masa tugas menurut Djarot adalah soal rusun. Ahok berpesan pada Djarot agar rusun yang kosong segera diisi. Caranya adalah dengan sistem undian, karena banyak sekali warga yang menginginkan rusun.\"Termasuk mengisi rusun kosong. Pak Ahok bilang rusun kosong harus segera diisi dengan sistem undian. Karena banyak permintaan untuk menempati rusun,\" sebut Djarot.Tak hanya itu, dalam menyambut bulan Ramadan, Pemprov DKI ingin segera menyelesaikan pembangunan Jak-Grosir di Pasar Kramat Jati. Menurut Djarot hal tersebut penting untuk mengendalikan harga cabai agar tidak terjadi gejolak selama bulan puasa dan Lebaran.\"Beberapa hal yang harus dikebut adalah penyelesaian pembangunan Jak-Grosir di Kramat Jati. Karena sebentar lagi hadapi bulan puasa, dan harus kendalikan harga cabai supaya tidak ada gejolak harga menjelang puasa dan Lebaran,\" paparnya.\"Apa yang kita kerjakan sekarang ini sudah punya hasil dan pertahankan. Misal di daerah lain inflasi, Jakarta deflasi karena kita bisa stabilkan harga pangan. Kita berikan harga pangan dengan food store Cipinang. Daging, beras, gula stabil,\" lanjut Djarot.Perihal yang perlu menjadi perhatian khusus lainnya adalah mengenai Indeks Pembangunan Manusia (IPM). Djarot menargetkan di akhir masa kepemimpinannya, IPM Jakarta akan naik dari 79,6 persen menjadi 80 persen.\"Ini mau kita kebut, IPM meningkat  dari 79,6 persen jadi 80 persen,\" ucapnya.Karena banyaknya program yang dikejar,  Djarot meminta pada SKPD untuk tetap bekerja seperti biasa. Dia meminta agar semua SKPD tetap semangat dalam melayani warga.\"Saya sampaikan ke SKPD tetap (kerja) seperti semula, tetap semangat layani warga,\" tutur Djarot.Seperti diketahui, Ahok divonis dua tahun penjara dalam perkara penodaan agama dan kini ditahan di Rutan Cipinang. Meski Ahok mengajukan banding, dia dinonaktifkan dari jabatannya sebagai Gubernur DKI dan posisinya digantikan Djarot. Masa tugas Ahok-Djarot berakhir pada Oktober 2017 dan kemudian akan digantikan oleh Gubernur-Wagub DKI terpilih, Anies Baswedan-Sandiaga Uno.\n\t\t\t\t\t\t(bis/elz)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "title": "Ditinggal Ahok, Ini Program yang Dikebut Djarot di Sisa Masa Tugas", "section_titles": [], "url": "https://news.detik.com/berita/d-3497000/ditinggal-ahok-ini-program-yang-dikebut-djarot-di-sisa-masa-tugas", "query": "anies"}