{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3477658/parpol-pendukung-siap-awasi-kinerja-ahok-djarot-jika-terpilih", "paragraphs": ["Jakarta - Ketua Umum Partai NasDem Surya Paloh menyatakan bahwa pertemuan partai-partai pengusung pasangan calon nomor urut 2, Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat sebagai koordinasi akhir dalam menghadapi Pilkada yang berlangsung besok, Rabu (19/4). Dia menyatakan bahwa besok adalah hari penentuan bagi Ahok - Djarot.\"Besok adalah hari yang menentukan bagi pasangan Ahok - Djarot. Karena besok adalah putaran kedua yang menjadi penentu apakah putaran ini dimenangkan oleh pasangan Ahok - Djarot,\" ujar Surya Paloh pada jumpa pers usai acara di Kantor DPP Partai Nasdem, Jalan Soeroso, Gondangdia, Jakarta Pusat, Selasa (18/4/2017).Surya Paloh mengatakan bahwa sikap yang diambil oleh para partai pendukung Ahok - Djarot adalah melakukan segala upaya untuk memperoleh simpati dari masyarakat DKI untuk memilih pasangan petahana. Dia juga menyampaikan agar warga DKI yang memiliki hak pilih menyalurkan hak pilihnya.\"Insya Allah Ahok - Djarot mendapatkan empati dan simpati masyarakat ibu kota Jakarta dan menggunakan hak pilih mereka dengan datang ke TPS yang sudah ditentukan. Kami menghargai keputusan hak politik semua masyarakat,\" katanya.Dia mengatakan bahwa tidak ada unsur paksaan yang diberikan kepada masyarakat untuk memilih Ahok - Djarot. Namun dia mengaku selalu berdoa dan berusaha untuk menunjukkan kepada warga DKI bahwa Ahok - Djarot adalah pilihan terbaik untuk Jakarta.\"Kalau terjadi (menang) kami mengucapkan ribuan terima kasih. Selain itu kami juga sampaikan maaf. Kita semua ini sebagi manusia pasti ada kekurangan, tapi bukan maksud kami sengaja. Bisa saja anggota kami di lapangan ada kesalahan, jadi mohon maaf. Mudah-mudahan apabila Ahok - Djarot ini menjadi pilihan di DKI, kami dapat terus mengawasi kinerja mereka berdua untuk jadi lebih baik, output lebih kuat membangun DKI lebih baik,\" tuturnya.Surya Paloh menyampaikan optimismenya untuk kemenangan Ahok - Djarot. Adapun terkait potensi kecurangan, dia berharap hal itu bisa diatasi.\"Kalau masalah kecurangan dalam Pilkada itu tentu masih ada, tapi mudah-mudahan bisa tereliminasi lah. Kami mengimbau kepada masyarakat untuk menggunakan hak pilihnya. Jangan khawatir. Kita sudah memilih sistem demokrasi, ini sistem yang sudah kita pilih ya kenapa kita yang jadinya takut sendiri,\" tutupnya.\n\t\t\t\t\t\t(hld/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18", "title": "Parpol Pendukung Siap Awasi Kinerja Ahok - Djarot Jika Terpilih"}