{"title": "Tepis Politik Sembako_ Ahok Tak Suka, Sandiaga Nggak Punya Dana", "query": "anies", "url": "https://news.detik.com/berita/d-3477282/tepis-politik-sembako-ahok-tak-suka-sandiaga-nggak-punya-dana", "section_titles": [], "paragraphs": ["Jakarta - Menjelang Pilgub DKI putaran dua, Panwaslu banyak melakukan tangkap tangan relawan paslon yang akan bagi-bagi sembako. Tak sedikit sindiran soal 'banjir sembako' menjelang Pilgub DKI ini, namun kedua pasangan calon membantah melakukan politik sembako.Cagub DKI Jakarta nomor urut dua, Basuki Tjahaja Purnama (Ahok), mengaku tidak tahu-menahu adanya pembagian sembako yang dilakukan oleh sekelompok orang yang mengenakan kemeja kotak-kotak di sejumlah titik. Ahok menegaskan selama berpolitik ia tak pernah bagi-bagi sembako.\"Saya paling nggak suka bagi-bagi sembako. Saya dari dulu, kalau Anda liat karier politik saya, paling nggak suka bagi sembako. Saya paling nggak suka baksos kesehatan,\" kata Ahok di Silang Monas, Jakarta Pusat, Senin (17/4/2017).\"Sembako kita nggak mau lakukan. Saya lebih suka jaminan Kartu Jakarta Pintar ataupun daging operasi pasar yang dilakukan oleh PD Pasar Jaya, Food Station Cipinang,\" papar Ahok.Tak hanya dirinya, Ahok juga menegaskan timsesnya tak pernah bagi-bagi sembako. \"Tim pemenangan juga nggak pernah (bagi sembako). Saya sudah bilang, saya paling sebal bagi sembako. Makanya timses kita nggak boleh bagi sembako\" papar Ahok.Tak hanya Ahok - Djarot Saiful Hidayat yang dilaporkan ke Bawaslu terkait dugaan bagi-bagi sembako. Pasangan cagub-cawagub nomor urut tiga, Anies  Baswedan-Sandiaga Uno juga tak lepas dari tudingan politik sembako. Sama dengan Ahok, Sandiaga Uno juga menampik menerapkan politik sembako, ia bahkan mengaku tak punya dana untuk bagi-bagi sembako jelang Pilgub DKI.\"Kami tidak mendukung kegiatan tersebut. Karena kami tidak ada dana untuk itu. Istri saya juga tidak punya kegiatan bagi-bagi sembako, dia hanya datang ke majelis taklim. Kalau terbukti ya laporkan saja, saya siap,\" kata Sandiaga di gedung DPR RI, Senayan, Jakarta, Senin (17/4/2017).Sandiaga menuturkan setiap kegiatan yang dilakukan timses-nya, termasuk sang istri, Nur Asia, sudah dilaporkan kepada Panwaslu. Ia juga menganggap masyarakat sudah cerdas terkait dengan pembagian sembako tersebut. \"Masyarakat sudah cerdas kok bahwa yang masif membagikan sembako itu siapa. Kalau kami kan terbuka, apalagi kalau istri saya hadir sangat terbuka dan kami sangat terbuka hadir. Biasanya panwas juga sudah tahu kegiatan yang dilakukan,\" ujarnya.Jadi kedua kubu sudah membantah memainkan politik bagi-bagi sembako menjelang Pilgub DKI. Lalu sebenarnya siapa yang begitu sibuk bagi-bagi sembako sampai tertangkap tangan Panwaslu di last minute jelang Pilgub DKI?￼\n\t\t\t\t\t\t(van/try)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18"}