{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3471797/melihat-kondisi-transportasi-di-jakarta-dan-gagasan-ahok-vs-anies", "paragraphs": ["Jakarta - Debat terakhir Pilgub DKI 2017 akan menghadirkan sejumlah komunitas dengan beberapa kebijakan yang diangkat, salah satunya adalah soal transportasi. Para cagub-cawagub DKI yaitu Basuki Tjahaja Purnama (Ahok)-Djarot Saiful Hidayat dan Anies Baswedan-Sandiaga Uno sudah memiliki sederet rencana untuk transportasi Jakarta ke depannya. Sebagai ibukota negara, Jakarta tak hanya menjadi tempat beraktivitas bagi warga yang tinggal, namun juga warga pendatang dari daerah di sekitarnya. Dikutip dari data Badan Pusat Statistik (BPS), Selasa (11/4/2017), hasil survei komuter Jabodetabek tahun 2014 menunjukkan bahwa jumlah komuter Jabodetabek sebanyak 3.566.178 orang terdiri dari 2.429.751 orang melakukan kegiatan bekerja dan sekolah/kursus di DKI, 1.067.762 orang di Bodetabek, dan 68.665 orang di luar Jabodetabek. Sementara komuter Bodetabek yang melakukan kegiatan di dKI sebanyak 1.382.296 orang. Kondisi ini menunjukkan transportasi yang masif merupakan kebutuhan mendesak.Pihak Pemerintah Provinsi DKI Jakarta juga mencoba mengurai kebutuhan transportasi juga kemacetan itu dengan sistem transit cepat berskala massal atau MRT (mass rapid transit) yang mulai dibangun sejak 2013 silam. MRT Jakarta yang berbasis rel rencananya akan membentang kurang lebih 110,8 Km yang terdiri dari koridor Selatan-Utara (Koridor Lebak Bulus- Area Kota) sepanjang kurang lebih 23,8 Km dan koridor timur-barat sepanjang kurang lebih 87 Km. Pada 2004 pemprov DKI meluncurkan Bus Rapid Transit (BRT) atau yang lebih dikenal dengan bus TransJakarta. Hingga saat ini TransJakarta  dirancang sebagai moda transportasi massal pendukung aktivitas Ibu Kota yang sangat padat dengan jalur lintasan terpanjang di dunia 208 Km serta memiliki 228 halte dalam 12 koridor. Sementara itu, pertumbuhan  kendaraan  bermotor selama lima tahun terakhir mencapai 8,75 persen pertahun. Jika  dirinci menurut jenis kendaraan,  sepeda  motor  mengalami  pertumbuhan tertinggi yaitu sebesar 9,14 persen per tahun. Setelah itu mobil penumpang, yang megnalami pertumbuhan sebesar 8,09 persen per tahun, mobil beban tumbuh 4,98 persen per tahun dan terakhir mobil bus yang mengalami penurunan sebesar 0,02 persen per tahun.Foto: Screenshot data BPS soal pertumbuhan kendaraan di DKISelama masa kampanye putaran kedua ini masing-masing pasangan cagub-cawagub juga menawarkan program pembenahan transportasi massal di Jakarta. Salah satu caranya dengan mengintegrasikan moda angkuta massal dalam satu pintu pelayanan. Seperti apa? Simak ulasannya berikut ini :Ahok - DjarotVisi Ahok - Djarot terkait masa depan transportasi publik di Jakarta juga mencakup cetak biru pembangunan Light Rail Transit (LRT). Pembangunan LRT sendiri akan dimulai dengan pembangunan koridor 1 Kelapa Gading-Veelodrome sepanjang 6 Km. Keduanya juga berharap proyek ini bisa mengurangi kemacetan di Jakarta dan diharapkan akan selesai sebelum Asian Games XVIII tahun 2018 dan mendukung perhelatan olahraga internasional tersebut.Foto: Muhammad RidhoDikutip dari ahokdjarot.id, Selasa (11/4), Ahok - Djarot berencana akan membangun 7 koridor LRT lainnya untuk menghubungi berbagai wilayah di Jakarta. Mereka juga memikirkan untuk mengintegrasikan seluruh moda transportasi publik dan fasilitas pendukung seperti stasiun, terminal, halte, dan trotoar.Ketujuh koridor LRT itu rencananya memiliki panjang rute 116,2 Km. Dengan rute Kebayoran Lama-Kelapa Gading, Tanah Abang-Pulo Mas, Joglo-Tanah Abang, Puri Kembangan-Tanah Abang, Pesing-Kelapa Gading, Extension Kemayoran-Ancol Reklamasi dan Bandara Soekarno Hatta-PIK-Pluit-Ancol-Kemayoran-Cempaka Putih.Ahok - Djarot juga berencana akan menyelesaikan pembangunan MRT. Pembangunan proyek MRT Jakarta tahap I yang menghubungkan Lebak Bulus dengan Bundaran HI terus dikebut dan saat ini perkembangannya telah mencapai 67%.\"Rute Lebak Bulus-Bundaran HI tidak sampai 30 menit. Antar kereta 5 menit. Anda jadi punya waktu lebih berada di rumah bersama keluarga,\" kata pria yang akrab disapa Ahok ini dalam akun instagramnya di @basukibtp, Jumat (24/3/2017).Dalam akun instagram tersebut, Ahok juga sempat berkelakar bahwa waktu tempuh yang lebih singkat membuat masyarakat tak perlu lama menghabiskan waktu di jalan.\"Tidak lagi seperti kata orang, 'tua di jalan',\" canda dia. Anies - SandiPasangan nomor urut 3 itu memiliki program yang disebut OK O-Trip untuk mengajak warga DKI menggunakan trasnportasi umum. Program ini merupakan transportasi layanan terintegrasi.Dikutip dari jakartamajubersama.com, Selasa (11/4), Anies - Sandi menawarkan terobosan transportasi umum gratis untuk warga miskin, lansia, guru, PNS, anak sekolah, dan warga tidak mampu pemegang KJP dan KJS. Mereka juga menawarkan transportasi murah, aman, nyaman untuk seluruh warga DKI dengan biaya Rp 5 ribu untuk sekali jalan dan bisa kemana saja.Foto: Lamhot AritonangSelain membuat program tersebut, Anies juga berjanji akan menyamakan manajemen transportasi. Dia mencontohkan sistem manajemen itu sama seperti sistem perbankan.\"Jadi bukan hanya single payment (sekali bayar) tapi manajemennya harus disamakan. Jadi bagi rakyat yang penting mereka tahunya bayar Rp. 5 ribu, tapi di balik itu ada pengelolaan yang lebih rumit,\" ujar Anies di kediamannya di Jalan Lebak Bulus Dalam II, Cilandak, Jakarta Selatan, Selasa (4/3). Di kesempatan terpisah. Anies - Sandi menyebut akan mengintegrasikan semua angkutan publik massal dari kecil hingga besar. Nantinya MRT, BRT, dan LRT akan menjadi tulang punggung dari integrasi ini. Namun pihaknya masih enggan menjelaskan secara rinci tentang program ini.\"Core-nya itu adalah MRT, BRT dan LRT. Core dalam artian tulang punggung, tapi untuk masuk ke sana sampai kampung-kampung, bahkan kita juga memikirkan,\" jelas Anies di Gedung Nusantara II, Kompleks DPR RI, Senayan, Jakarta Pusat, Rabu (22/3).\n\t\t\t\t\t\t(ams/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/11", "title": "Melihat Kondisi Transportasi di Jakarta dan Gagasan Ahok vs Anies"}