{"title": "Momen Keakraban Ahok dan Sandiaga saat Deklarasi Damai Pilgub DKI", "query": "anies", "url": "https://news.detik.com/berita/d-3477048/momen-keakraban-ahok-dan-sandiaga-saat-deklarasi-damai-pilgub-dki", "section_titles": [], "paragraphs": ["Jakarta - Gubernur sekaligus cagub petahana DKI Jakarta Basuki Tjahaja Purnama (Ahok) dan cawagub DKI Jakarta Sandiaga Uno hadir dalam acara 'Silaturahmi dan Deklarasi Damai' yang diadakan oleh Polda Metro Jaya dan Kodam Jaya. Deklarasi dilakukan untuk menunjukkan komitmen damai dalam gelaran pilkada ini. Dalam acara tersebut, Ahok dan Sandiaga terlihat akrab walaupun bersaing ketat dalam pencoblosan 19 April nanti.Keduanya sama-sama hadir tanpa didampingi pasangannya. Ahok tidak didampingi wagub DKI Jakarta Djarot Saiful Hidayat karena ada agenda lainnya, sementara Sandiaga tidak didampingi cagub DKI Jakarta Anies Baswedan karena sedang mudik ke Yogyakarta. Saat di lokasi, Ahok dan Sandiaga duduk bersebelahan.Ahok dan Sandiaga duduk bersebelahan (Foto: Grandyos Zafna)Ahok, yang kembali aktif sebagai gubernur sempat menyampaikan sambutannya. Pada awal sambutannya, Ahok bercanda bahwa dia meminjam Sandiaga sebagai wakil gubernur karena Djarot tidak dapat hadir. Begitu pun Sandiaga, yang meminjam Ahok sebagai gubernur karena Anies tidak dapat hadir.\"Karena wakil saya nggak datang, makanya saya minjam wakil. Karena gubernurnya nggak datang, makanya pinjam gubernur,\" ujar Ahok membuka pidatonya di Silang Monas, Jakarta Pusat, Senin (17/4/2017).Dalam pidatonya, Ahok juga mengatakan sebenarnya dia dan Sandiaga adalah teman. Namun suasana di masyarakatlah yang membuat mereka berdua terlihat tidak berteman. Karena itu, dia ingin semua proses Pilgub DKI bisa berjalan dengan baik.\"Kami, berdua, bercanda 'kalau yang nomor 3 menang, saham Saratoga naik'. Pada dasarnya, kami ini teman. Suasana di bawah ini yang bikin suasananya jadi kayak nggak berteman. Tentu kita harapkan, semua bisa jalan dengan baik,\" ucap Ahok.Ahok dan Sandiaga terlihat akrab di acara deklarasi damai pilgub DKI (Foto: Grandyos Zafna)Pada kesempatan lainnya, Ahok dan Sandiaga sama-sama membacakan deklarasi damai untuk Pilgub DKI 2017. Ada lima poin yang menjadi isi deklarasi damai kedua kontestan Pilgub DKI tersebut.Kelima poin dalam deklarasi tersebut di antaranya menjaga stabilitas politik, bekerja sama dengan instansi dan lembaga penyelenggara pilkada demi suksesnya pilgub DKI. Poin ketiga adalah patuh dan tunduk terhadap peraturan perundang-undangan yang berlaku. Poin keempat, mewujudkan kemajuan daerah dan menjaga keutuhan NKRI berdasarkan Pancasila dan Undang-Undang Dasar 1945.\"Lima, menghormati hasil pemilihan Gubernur dan Wakil Gubernur DKI Jakarta serta siap terpilih dan tidak terpilih,\" tutup mereka berdua.(kiri-kanan) Ahok, Pangdam Jaya Mayjen Jaswandi, Kapolda Metro Irjen M Iriawan, Sandiaga Uno (Foto: Grandyos Zafna)Deklarasi tersebut ditandatangani oleh Ahok dan Sandiaga. Mengetahui deklarasi tersebut adalah Ketua KPU DKI, Ketua Bawaslu DKI, Pangdam Jaya, Kapolda Metro Jaya, dan Kajati DKI.\n\t\t\t\t\t\t(dkp/dkp)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18"}