{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3477475/pdip-sembako-di-rumah-anggota-dpr-untuk-dapur-umum-bukan-dibagi", "paragraphs": ["Politikus PDIP Eva Kusuma Sundari. Foto: Ari Saputra/detikcom\n\t\t\t\n\t\t\t\t\t\t\n\t\t\t\n\n\t\t\tJakarta - PDIP mengakui menyimpan sembako di salah satu rumah anggota fraksinya di Kompleks Perumahan DPR. Namun PDIP membantah sembako itu dibagi-bagikan jelang pemungutan suara putaran dua Pilgub DKI.Sekretaris Badan Pendidikan dan Pelatihan DPP PDIP Eva Kusuma Sundari mengatakan ada sembako yang disimpan di rumah Ketua Fraksi PDIP Utut Adianto di Kompleks Perumahan DPR yang berada di Kalibata, Jakarta Selatan. Namun rumah Utut menurutnya hanya dijadikan tempat penyimpanan logistik oleh Badan Penanggulangan Bencana (Baguna) yang merupakan sayap partai PDIP.\"Itu Baguna begitu masuk putaran satu (Pilgub DKI), buka dapur umum di beberapa tempat terutama di Rumah Lembang (posko pemenangan Ahok - Djarot),\" ungkap Eva saat dikonfirmasi detikcom, Selasa (18/4/2017).Utut menurutnya hanya mengakomodasi dengan menyediakan rumah dinasnya untuk keperluan partai. Sebab Ketua Fraksi PDIP DPR tersebut tidak menggunakan rumah dinasnya.\"Itu diambil alih oleh Baguna untuk dapur umum dan itu (sembako) persediaan dari Baguna untuk dikirim ke dapur umum-dapur umum yang ada di Jakarta,\" ujar Eva.Anggota Komisi XI DPR ini mengatakan dapur umum tersebut selama ini dikoordinir oleh Adian Napitupulu. Namun Eva tidak bisa memastikan apakah ada sembako yang tersimpan di rumah koleganya di fraksi itu.\"Di Utut, kalau yang Adian aku nggak ngerti. Tapi Adian itu memang yang handle dapur umumnya. Kalau yang di rumah Ketua Fraksi (Utut) kan sudah klarifikasi,\" kata dia.\"Sepertinya (cuma) di rumahnya Utut, karena kalau Adian rumahnya ditempati, nggak mungkin lah untuk gudang. Kalau mas Utut nggak ditempati, kosong rumahnya,\" tambah Eva.Dia pun memastikan sembako-sembako yang disimpan pihaknya bukan untuk serangan fajar jelang pencoblosan putaran dua Pilgub DKI. Meski begitu, PDIP memang sempat juga menggelar pasar murah namun sembako tidak untuk dibagi-bagikan gratis sebagai bentuk politik uang untuk merayu warga Jakarta agar memilih pasangan yang mereka usung, Basuki T Purnama (Ahok)-Djarot Saiful Hidayat.\"Nggak ada. (Di rumah Utut hanya untuk) logistik doang. (PDIP) buat sembako murah tapi bukan dibagi. Pasar murah, bukan bagi-bagi. Kita ngikuti koridor hukum lah, nggak ada bagi-bagi,\" tuturnya.\n\t\t\t\t\t\t(elz/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18", "title": "PDIP_ Sembako di Rumah Anggota DPR untuk Dapur Umum, Bukan Dibagi"}