{"query": "ahok", "url": "https://news.detik.com/berita/d-3496650/nasdem-vonis-ahok-anomali", "paragraphs": ["Jakarta - Ketua Fraksi NasDem DPRD DKI Jakarta Bestari Barus menganggap vonis 2 tahun penjara untuk Basuki Tjahaja Purnama (Ahok) sebagai sebuah anomali. Alasannya, majelis hakim dianggapi tidak menjatuhkan vonis sebagaimana tuntutan jaksa.Bestari menduga anomali terjadi karena adanya tekanan terhadap majelis hakim. Majelis hakim diniai Bestari terlihat tidak yakin dengan vonis yang dibacakan dalam sidang.\"Menurut saya anomali. Jaksa saja tidak menuntut seperti apa yang di putusan hakim. Itu menurut saya suatu anomali, sesuatu kejadian yang luar biasa. Mungkin hakim itu tertekan dengan situasi sehingga ingin melepaskan supaya bisa diproses lebih lanjut saja di tingkat banding,\" ujar Bestari kepada wartawan, Selasa (9/5/2017).\"Pada peristiwa kali ini, terlihat hakim kurang pede untuk memutuskan seperti apa yang dituntut oleh kejaksaan,\" lanjutnya.Dia mengaku sependapat dengan upaya banding yang diajukan Ahok dan pengacaranya. Bagi Bestari, putusan seharusnya merujuk pada tuntutan jaksa sebelumnya. \"Kalau nggak banding ya kan aneh, jaksa saja menyatakan tidak terbukti, hakim menyatakan terbukti. Negara sudah menyatakan tidak terbukti ini dan tiba-tiba hakim memutuskan terbukti,\" tegas Bestari.Bestari juga merasa aneh dengan vonis Ahok. Menurutnya, 90 persen vonis hakim harusnya merujuk pada tuntutan jaksa.Ahok divonis 2 tahun penjara karena menyebut dinilai majelis hakim merendahkan surat Al Maidah 51 yang disebut dalam sambutan warga di Kepulauan Seribu pada 27 September 2016.\"Dari ucapan tersebut terdakwa telah menganggap surat Al Maidah adalah alat untuk membohongi umat atau masyarakat, atau surat Al Maidah 51 sebagai sumber kebohongan dan dengan adanya anggapan demikian maka menurut pengadilan terdakwa telah merendahkan dan menghina surat Al Maidah ayat 51,\" papar hakim dalam pertimbangan hukum putusannya.\n\t\t\t\t\t\t(bis/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "NasDem_ Vonis Ahok Anomali"}