{"title": "Polres Jaktim akan Sebar Pasukan Cinta Damai di Pilgub DKI 2017", "query": "anies", "url": "https://news.detik.com/berita/d-3477943/polres-jaktim-akan-sebar-pasukan-cinta-damai-di-pilgub-dki-2017", "section_titles": [], "paragraphs": ["Jakarta - Polres Jakarta Timur membentuk satuan tugas khusus bernama Satgas Merah Putih Cinta Damai menjelang hari pencoblosan Pilkada DKI 2017 putaran kedua. Satgas tersebut akan membantu personel dari kepolisian untuk menjaga suasana Pilgub DKI tetap kondusif.\"Pada masa pilkada ini, fragmentasi masyarakatnya jelas, yakni pendukung Ahok - Djarot dan Anies - Sandi. Selain upaya pengamanan, kita bentuk satgas khusus yang bertugas menjaga suasana di masyarakat agar kondusif,\" kata Kapolres Jakarta Timur Kombes Andry Wibowo di Markas Polres Jaktim, Selasa (18/4/2017).Andry mengatakan satgas tersebut terdiri atas berbagai tokoh masyarakat, tokoh agama, dan mahasiswa. Dia menyebut satgas yang beranggotakan ratusan orang tersebut akan disebar ke 10 kecamatan di Jakarta Timur.\"Nanti akan tersebar di 10 kecamatan di Jakarta Timur. Ada yang yang mewakili dua kubu pendukung paslon, ada juga mereka yang menyatakan sikap netral. Mereka akan menjadi juru damai atas segregasi yang terjadi di masyarakat saat ini. Mereka akan memberikan wawasan serta semangat kebangsaan untuk meredam potensi konflik,\" tambahnya.Dia mengatakan Satgas Merah Putih Cinta Damai akan memakai seragam kemeja putih dengan setangan leher yang melingkar pada leher. Mereka akan berbaur dengan aparat keamanan di TPS-TPS. Dia juga berharap masyarakat nantinya menerima apa pun hasil dari Pilkada DKI 2017 kali ini.\"Harapannya, semua masyarakat Jakarta Timur dapat menerima apa pun hasil pilkada dengan jiwa lapang. Siapa pun yang menang, jangan sampai merusak kerukunan yang ada di tengah-tengah masyarakat,\" ungkapnya.Anggota Satgas khusus Merah Putih Cinta Damai terdiri atas Gerakan Pemuda Ansor, Fatayat (NU), Laskar Betawi, Laskar Merah Putih, Pemuda Pancasila, Front Betawi Bersatu (FBB), Pergerakan Mahasiswa Islam Indonesia (PMII), Aliansi Masyarakat Peduli Bangsa (AMPB), Gerakan Mahasiswa Kristen Indonesia (GMKI), Himpunan Pokdar Kamtibmas, dan Badan Eksekutif Mahasiswa Se-Jabodetabek.\n\t\t\t\t\t\t(ibh/dnu)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18"}