{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3471020/sidang-tuntutan-ahok-ditunda-pengacara-kami-tidak-diuntungkan", "paragraphs": ["Jakarta - Tim pengacara Basuki Tjahaja Purnama (Ahok) menyebut penundaan sidang pembacaan tuntutan tidak menguntungkan kliennya. Justru pihak Ahok mengaku dirugikan dengan penundaan sidang.\"Supaya jangan ada kekeliruan di masyarakat juga bahwa kami perlu sampaikan kami tidak diuntungkan dengan penundaan ini. Perlu supaya masyarakat tahu terdakwa tidak diuntungkan dengan penundaan ini bahkan dengan segala hormat majelis kami juga dirugikan kalau seandainya tahu penuntutan ini akan ditunda saksi ahli kami akan lebih banyak dihadirkan. Tapi yang sudah, sudahlah,\" ujar anggota tim pengacara Ahok dalam sidang di Auditorium Kementan, Jl RM Harsono, Ragunan, Jaksel, Selasa (11/4/2017).Penundaan sidang disebabkan belum selesainya surat tuntutan yang harus disusun penuntut umum. Jaksa saat ditanya hakim ketua bahkan menyebut surat tuntutan sudah diupayakan dikebut hingga Senin (10/4) malam, namun tak rampung juga.\"Yang Mulia ketua majelis tim penasihat hukum yang kami hormati, memang sedianya persidangan hari ini pembacaan tuntutan dari penuntut umum kami sudah berusaha sedemikian rupa, waktu satu minggu tidak cukup bagi kami. Dengan segala maaf kami memohon waktu untuk pembacaan surat tuntutan tidak bisa kami bacakan hari ini,\" ujar ketua tim jaksa penuntut umum Ali Mukartono. Dalam persidangan, hakim ketua Dwiarso Budi Santiarto juga menegur jaksa gara-gara tidak bisa memberikan tanggal pasti penundaan. \"Saudara siap nggak tanggal 17? Kalau nggak siap kita cari hari lain,\" kata hakim. Tim jaksa sempat meminta sidang ditunda selama dua pekan. Jaksa juga menyinggung soal surat dari Kapolda Metro Jaya yang meminta penundaan sidang karena alasan keamanan jelang pemungutan suara. Setelah dibahas cukup alot, akhirnya majelis hakim memutuskan sidang tuntutan Ahok digelar pada Kamis, 20 April atau sehari setelah pencoblosan pilkada DKI. Hakim juga mengingatkan kepada Ahok dan tim pengacara soal mepetnya waktu penyusunan pembelaan (pleidoi).\"Kepada terdakwa saudara mempersiapkan pembelaan sesuai dengan jadwal ini dengan resiko berkurang 2 hari dari mestinya 8 hari, jadi 5 atau 6 hari,\" ujar hakim Dwiarso.Tim pengacara Ahok menyatakan siap dengan waktu penyusunan pleidoi yang mepet setelah pembacaan tuntutan pekan depan.\"Karena kenyataannya memang saudara jaksa penuntut umum belum siap maka kami seperti yang telah disammpaikan majelis waktu kami singkat kalau misalnya menyusun pleidoi kami singkat dengan menyusun pleidoi itu,\" sebut pengacara Ahok.Ahok didakwa melakukan penodaan agama karena menyebut dan mengaitkan surat Al Maidah 51 dengan Pikada DKI. Penyebutan surat Al Maidah 51 saat bertemu warga di Pulau Pramuka, Kepulauan Seribu pada 27 September 2016.\n\t\t\t\t\t\t(fdn/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/11", "title": "Sidang Tuntutan Ahok Ditunda, Pengacara_ Kami Tidak Diuntungkan"}