{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3471810/buruh-yang-ditampar-polisi-di-tangerang-lapor-bareskrim", "paragraphs": ["Jakarta - Komisi untuk Orang Hilang dan Tindak Kekerasan (KontraS) melapor ke Bareskrim terkait kasus seorang buruh perempuan yang ditampar dalam aksi demo. Laporan ini merupakan tindak lanjut dari kasus yang disebut KontraS sebagai kasus tindak pidana penganiayaan.\"Ya kita sama teman-teman, bersama korban kita membuat laporan polisi (LP) dengan kasus penganiayaan yang dilakukan oleh anggota kepolisian,\" ujar Kepala Divisi Pembelaan HAM Arif Nur Fikri usai membuat laporan di Bareskrim di Kantor Bareskrim, Gedung KKP, Gambir, Jakarta Pusat, Selasa (11/4/2017).Arif mengatakan bahwa laporan tersebut merupakan upaya menuntut adanya mekanisme pidana dalam kasus ini. Hal itu dia sebut juga sebagai follow up (lanjutan) dari laporan korban sebelumnya yang ditujukan kepada Propam.\"Propam Polda juga responnya cukup cepat. Mereka mengatakan bahwa proses di Propam sudah berjalan. Tapi untuk menguatkan, bahwa ini bukan hanya sekedar mekanisme kode etik, kita lapor pidananya,\" kata Arif.Lebih lanjut Arif menjelaskan bahwa laporan ini merupakan inisiatif pribadi korban. Dia meyebut KontraS datang sebagai pendamping yang ikut memfasilitasi pembuatan laporan.\"Kita cuma memfasilitasi saja. Tadi kita cuma buat laporan dulu, karena proses BAP dan segala macamnya belum. Karena nanti, saya yakin sih prosesnya akan dilimpahkan ke Polda,\" sebutnya.Arif berharap bahwa laporan ini dapat diproses dengan baik. Dia menekankan bahwa apa yang telah dilakukan oleh AKBP DW selaku oknum polisi pelaku aksi tampar buruh perempuan tersebut tidak cukup ditindak melalui mekanisme kode etik saja.\"Tapi juga bagaimana pihak kepolisian merespon bahwa ini tindak pidana murni. Karena kan ada indikasi tindak pidana penganiayaan. Bukan hanya sekedar dia melakukan pelanggaran kode etik profesi sebagai anggota kepolisian,\" tutur Arif.Dalam kasus ini KontraS meminta agar tindak lanjut yang dilakukan tidak hanya secara kode etik, namun juga melalui mekanisme hukum yang berlaku. Adapun barang bukti yang diserahkan dalam laporan ini adalah video insiden (penyerangan/penamparan) yang dilakukan oleh Kasat Intel AKBP DW kepada buruh perempuan (korban) pada aksi demi yang berlangsung di Bundaran Adipura, Kota Tangerang, Minggu (9/4) lalu.Emelia Yanti Mala Dewi Siahaan, buruh perempuan yang menjadi korban aksi penamparan mengaku masih mengingat insiden tersebut dengan sangat baik. \"Saya masih ingat betul tentang insiden itu. Bagaimana Pak DW ini sangat arogan sekali begitu ya dan dia menantang juga,\" ujar Emelia. Emelia mengaku sudah memaafkan penamparan itu. Namun, dia membawa masalah ini ke jalur hukum mengingat seriusnya kasus itu dan banyaknya dukungan berbagai pihak kepadanya.Emelia menyayangkan tindakan AKBP DW. Sebagai penegak hukum, AKBP DW harusnya bisa bertindak secara lebih bijaksana.\"Dia sebagai penegak hukum tahu dong ya, bahwa tidak bisa sembarangan dengan melakukan kekerasan seperti itu. Tidak bisa juga misalnya main membubarkan tanpa menjelaskan dasar hukumnya apa mereka harus membubarkan paksa aksi yang dilakukan anggota buruh,\" kata Emelia.\n\t\t\t\t\t\t(rvk/rvk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/11", "title": "Buruh yang Ditampar Polisi di Tangerang Lapor Bareskrim"}