{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3477604/panwas-pemilik-11-karung-sembako-di-duri-kepa-ngaku-simpatisan-ahok", "paragraphs": ["Jakarta - Panwaslu Jakarta Barat menyita 11 karung sembako saat ada pembagian di Duri Kepa, Kebon Jeruk. Pelaku bagi-bagi sembako itu mengaku sebagai simpatisan pasangan nomor urut 2 di Pilgub DKI putaran kedua, Basuki T Purnama (Ahok)-Djarot Saiful Hidayat.Ketua Panwaslu Jakarta Barat Puadi menjelaskan, dalam penyebaran sembako pada Minggu (16/4/2017) itu, pihaknya telah memeriksa dua terlapor. Yuli dan Sarto, yang dilaporkan tiga orang tersebut, diperiksa pada hari yang sama.\"Untuk Duri Kepa, ada terlapornya. Dia sebagai simpatisan paslon nomor dua,\" tutur Puadi di kantor Panwaslu Jakarta Barat, Jalan Kebon Jeruk Raya, Selasa (18/4).Puadi mendapat informasi itu langsung dari pihak terlapor. Pada peristiwa di Duri Kepa, Panwaslu mengamankan 11 karung sembako bersama brosur sebaran berbau kampanye hitam. Selain itu, terdapat mukena dalam paket sembako tersebut.\"Itu pun yang disampaikan, terlapor menyampaikan demikian (simpatisan pasangan nomor urut 2). Dengan barang bukti alat peraga kampanye, brosur kampanye hitam,\" ujar Puadi.Secara aturan, pasangan calon baru akan didiskualifikasi apabila timses dan relawan melakukan politik uang. Untuk simpatisan, Puadi tidak menyebut apakah ada sanksi atau dampak yang akan terjadi dengan pasangan calon.\"Kalau seandainya dia sebagai relawan atau tim pasangan calon, maka konsekuensinya pelanggaran administrasi. Bawaslu akan rekomendasikan pembatalan calon. Ini masuk diskualifikasi,\" ucapnya. \"Kalau misalkan terkait sanksi, uang atau materi lainnya, ini ada sanksinya. Denda paling sedikit Rp 200 juta, paling banyak Rp 1 miliar,\" tuturnya.Panwaslu juga hingga saat ini masih menunggu terlapor untuk peristiwa penggerebekan gudang berisi sembako di Kalideres, Jakarta Barat. Pihak terlapor, Ferry, tidak memenuhi panggilan dalam kesempatan pertama.\"Terlapor sudah kami undang untuk klarifikasi, namun tidak hadir. Barang bukti, dalam rangka keamanan, ada di Polsek Kalideres. Yang di panwas cuma sampel dan fotokopi KTP dan KK (yang dikumpulkan dari warga),\" kata Puadi.Panwaslu Jakarta Barat belum bisa menyimpulkan apakah Ferry, yang merupakan penanggung jawab gudang sembako itu, adalah bagian dari tim pasangan calon tertentu. Walau begitu, Ketua Panwascam Kalideres Rudi menyimpulkan Ferry adalah relawan Ahok - Djarot karena sempat terlihat dalam acara blusukan pasangan nomor urut 2 tersebut.\"Kita belum bisa simpulkan, kita klarifikasi, apakah dia dari salah satu paslon atau simpatisan, akan kita lihat dari keterangan tersebut. Kalau relawan, kita lihat dari kategori mana pelanggarannya,\" Puadi menerangkan.Barang bukti sembako sebanyak 3 truk dan 3 pikap yang disita itu kini masih disimpan di Polsek Kalideres. Apabila pada pemanggilan kedua Ferry tak juga hadir, Panwaslu Jakarta Barat akan menggelar pleno Gakkumdu.\"Kalau pemanggilan kedua tidak hadir, mekanisme tetap dijalankan,\" tutur Puadi.\n\t\t\t\t\t\t(elz/van)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/18", "title": "Panwas_ Pemilik 11 Karung Sembako di Duri Kepa Ngaku Simpatisan Ahok"}