{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3470884/sidang-tuntutan-terhadap-ahok-digelar-hari-ini", "paragraphs": ["Jakarta - Pengadilan Negeri Jakarta Utara (PN Jakut) hari ini melanjutkan sidang kasus penodaan agama dengan terdakwa Basuki Tjahaja Purnama (Ahok). Adapun agenda sidang yang akan dijalani yakni pembacaan tuntutan.\"Agenda (besok) pembacaan tuntutan,\" kata pejabat Humas Pengadilan Negeri Jakarta Utara (PN Jakut) Hasoloan Sianturi kepada detikcom, Senin (10/4/2017).Dia menegaskan, dilanjutkannya sidang Ahok telah ditetapkan oleh majelis hakim. Hasoloan tidak menjelaskan mengapa majelis hakim tetap menjalankan agenda sidang penuntutan besok. Padahal, Kapolda Metro Jaya sudah memberikan surat supaya sidang tuntutan kepada Ahok ditunda karena jelang hari pemungutan suara Pilkada DKI putaran kedua.\"Jadi majelis hakim menetapkan seperti itu. Jadi kita memegang apa yang diucapkan, ditetapkan majelis hakim pada tanggal 4 April itu. Itu yang jadi pijakan kita. Sidang tetap jalan,\" ujarnya.Diberitakan sebelumnya, Kapolda Metro Jaya Irjen M Iriawan sempat memberikan saran dengan menyurati pihak PN Jakut. Ia menyarankan penundaan sidang tuntutan Ahok hingga usai pemungutan suara pilkada dengan pertimbangan masalah keamanan.Terkait hal tersebut, Hasoloan mengatakan majelis hakim yang dapat memberikan tanggapan terhadap surat tersebut. Dan hal itu hanya dapat disampaikan oleh majelis di dalam persidangan.\"Perlu saya sampaikan, otoritas ini ada di majelis hakim. Menyikapi itu majelis hakim sendiri. Dan majelis hakim, kalau bicara penetapannya, keputusannya, mereka bicara di ruang persidangan. Jadi besok kita lihat saja bagaimana sikap majelis hakim besok,\" ucap Hasoloan.\n\t\t\t\t\t\t(jor/nvl)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/11", "title": "Sidang Tuntutan Terhadap Ahok Digelar Hari ini"}