{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3469933/survei-median-ahok-djarot-vs-anies-sandi-bersaing-ketat-di-jakbar", "paragraphs": ["Jakarta - Lembaga Media Survei Nasional (Median) merilis hasil survei terbaru pada putaran kedua Pilgub DKI 2017. Dari kategori dukungan per wilayah di DKI, pasangan Anies Baswedan-Sandiaga Uno merebut dukungan warga Jakarta Barat yang sebelumnya dimenangkan oleh pasangan Basuki T Purnama (Ahok)-Djarot Saiful Hidayat.Survei yang dirilis pada Senin (10/4/2017) ini bertajuk 'Paradoks Perilaku Pemilih Pilgub DKI 2017: Adu Kuat Pemilih Rasional vs Pemilih Emosional'. Survei dilakukan oleh Median pada 1-6 April 2017 dengan 1.200 responden. Sampel dipilih secara random dengan teknik multistage random sampling. Margin of error 2,9% dengan tingkat kepercayaan 95%.Pada kategori basis pemilih tiap kandidat, Anies - Sandi sementara unggul di Jakarta Barat, Jakarta Selatan, dan Jakarta Timur. Sementara Ahok - Djarot unggul di Jakarta Pusat dan Jakarta Utara. Sayangnya, survei ini tidak dilakukan di wilayah Kepulauan Seribu.Dari survei Median ini diketahui per tanggal 1-6 April 2017, Anies - Sandi berhasil merebut sedikit suara di basis Ahok sebelumnya yakni di Jakarta Barat dengan perolehan suara 47,8%. Suara Ahok - Djarot di Jakarta Barat kalah tipis menjadi 47,2 persen. Sementara itu undecided voters berada di angka 5,0%.Dari data KPU di putaran pertama, Ahok - Djarot menang di Jakarta Barat dengan mendapat suara sebanyak 48,8%, Anies - Sandi 35,3%. Kemudian sisanya didapatkan oleh pasangan Agus Harimurti Yudhoyono-Sylviana Murni yang tersingkir di putaran kedua dengan perolehan 16,1% suara.Baca Juga:Peta Perolehan Suara Agus, Ahok dan Anies di DKI JakartaAda pun perbandingan suara Ahok - Djarot dan Anies - Sandi versi survei median dengan hasil KPU putaran pertama Pilgub DKI di setiap wilayah di Jakarta lainnya adalah sebagai berikut:Jakarta BaratKPU: Ahok - Djarot 48,6%, Anies - Sandi 35,3%Median: Ahok - Djarot 47,2%, Anies - Sandi 47,8%Jakarta PusatKPU: Ahok - Djarot 43%, Anies - Sandi 39,2%Median: Ahok - Djarot 60,2%, Anies - Sandi 33,5%Jakarta SelatanKPU: Ahok - Djarot 38,5%, Anies - Sandi 46,8%Median: Ahok - Djarot 37,9%, Anies - Sandi 55%Jakarta TimurKPU: Ahok - Djarot 38,8%, Anies - Sandi 41,8%Median: Ahok - Djarot 35,3%, Anies - Sandi 58,3%Jakarta UtaraKPU: Ahok - Djarot 48,4%, Anies - Sandi 35,1%Median: Ahok - Djarot 48,9%, Anies - Sandi 41%Kepulauan SeribuKPU: 38,8%, Anies - Sandi 34%Median: -Kemudian pada kategori pemilih berdasarkan latar belakang pendidikan di survei Median ini, Anies - Sandi unggul di pemilih tamatan SD/di bawahnya dengan perolehan 50,4%. Sementara Ahok - Djarot unggul bagi pemilih tamatan SMP 58,3%. Anies - Sandi juga unggul di pemilih dengan latar belakang tamat SMA/SMK di angka 53,7% dan pemilih tamatan perguruan tinggi dengan perolehan 56,3%.Baca Juga:Kampanye Putaran 2, Sandi akan Fokus di Wilayah Jakut dan JakbarSebelumnya diberitakan, pasangan Anies - Sandi menyatakan akan fokus berkampanye di wilayah Jakarta Barat dan Jakarta Utara pada putaran kedua Pilgub DKI. Berdasarkan data survei Median, tampaknya pasangan nomor urut tiga itu berhasil di wilayah Jakarta Barat.\"Jadi Jakarta Utara dan Jakarta Barat bisa kita klasifikasikan sebagai daerah yang akan sering kita kunjungi. Karena suara kita ada, tapi perolehannya belum maksimal. Jadi itu yang nanti kita ada tempat yang terutama TPS yang anomali. Ada 400-an lebih yang khusus di daerah yang dikhawatirkan. Di situ kami akan lebih intensif lagi,\" kata Sandiaga di Arcade Plaza, Senayan, Jakarta Pusat, Rabu (8/3). Baca Juga:Djarot Yakin Menangkan Pilgub DKI Jika Sukses Raup Suara di JaktimLalu pasangan Ahok - Djarot berkomitmen untuk merebut suara di Jakarta Timur dan Jakarta Selatan. Meski sepertinya usaha mereka belum membuahkan hasil maksimal jika menilik hasil survei Median ini.\"Kita harus akui di putaran pertama, Jakarta Timur sama Jakarta Selatan kan kita kekurangan suara. Karena itu kita fokus untuk Jakarta Timur dan Jakarta Selatan. Kalau Jakarta Timur kita bisa menang, Insya Allah ya (bisa menangkan Pilgub DKI),\" tutur Djarot, di Jalan Lenteng Agung, Jakarta Selatan, Minggu (9/4).\n\t\t\t\t\t\t(elz/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/10", "title": "Survei Median_ Ahok - Djarot Vs Anies - Sandi Bersaing Ketat di Jakbar"}