{"title": "Siapapun yang Terpilih, Dialah Sang Gubernur", "query": "anies", "url": "https://news.detik.com/kolom/d-3476830/siapapun-yang-terpilih-dialah-sang-gubernur", "section_titles": [], "paragraphs": ["Jakarta - Pilkada DKI kali ini sungguh melelahkan bagi banyak orang. Uniknya, tidak hanya orang-orang warga DKI yang terlibat. Pilkada ini melibatkan orang-orang dari seluruh penjuru tanah air. Tidak hanya secara emosional, tapi juga secara fisik. Ada orang-orang yang mau datang ke Jakarta, untuk terlibat dalam mengarahkan hasil pilkada ini. Kepentingannya ada banyak. Orang-orang mendukung dengan keyakinan, tidak sekadar soal dunia, tapi banyak dari mereka yang percaya bahwa pilkada ini berurusan dengan soal-soal ketuhanan, yang menentukan bagaimana hidup mereka di akhirat kelak.Kini kita sudah memasuki fase paling akhir dari proses ini, yaitu pemilihan tahap kedua, tahap final yang akan menentukan siapa yang akan jadi pemenang. Sang pemenang, sesuai konstitusi dan perangkat regulasi di bawahnya. Harapan kita semua, ini benar-benar menjadi bagian paling akhir. Apapun hasilnya, siapapun yang terpilih, harus kita terima dengan lapang dada. Mari kita kembalikan soal pilkada ini ke soal yang paling dasar. Ini adalah pemilihan gubernur, dalam negara kesatuan Republik Indonesia. Tugasnya jelas, sebagaimana dirumuskan melalui undang-undang, yaitu menjadi kepala daerah. Ia ditugaskan menyelenggarakan pemerintah daerah, melakukan pembangunan, berbekal anggaran yang diamanahkan melalui APBD yang disusun bersama DPRD. Ini bukan pemilihan pemimpin agama, juga bukan gubernur dalam suatu negara agama. Kedua, ini pertarungan antar politikus. Ini bukan pertarungan yang benar dan salah, juga bukan pertarungan hitam putih. Ini boleh dibilang pertarungan abu-abu, karena tidak ada politikus hitam putih, yang ada hanyalah politikus abu-abu. Ahok punya sejumlah keunggulan, pada saat yang sama juga punya sejumlah kekurangan. Demikian pula halnya dengan Anies. Mereka berdua adalah politikus, yang tujuannya adalah merebut kekuasaan. Jadi, mereka berdua bukan pahlawan suci.Coba perhatikan rekam jejaknya. Ahok itu mantan bupati. Ia kemudian jadi anggota DPR. Lalu ia mencalonkan diri sebagai wakil gubernur, dan menang. Ia berpindah-pindah partai untuk mendapatkan jabatan-jabatan itu. Sama halnya dengan Anies. Ia pernah menjadi bakal calon presiden melalui konvensi Partai Demokrat yang dipimpin oleh SBY. Pada pilpres 2014 ia berada di kubu Jokowi, melawan Prabowo. Waktu itu ia banyak mencela Prabowo. Eh, 2 tahun kemudian ia datang untuk minta dukungan Prabowo. Intinya, mereka berdua melakukan berbagai manuver dan intrik, untuk memenangkan kursi kekuasaan.Jadi, fantasi soal pilkada yang terhubung dengan surga, ketegangan-ketegangan yang terjadi selama ini, semua itu adalah produk hasil olahan politikus saja. Nanti kalau mereka terpilih, mereka tak menjamin kita masuk surga. Juga tak membuat kita masuk neraka. Surga atau neraka kita ditentukan oleh amal sepanjang hidup. Ada politikus yang menggunakan kekuasaannya untuk membangun hal-hal bermanfaat untuk rakyat. Ada pula yang sibuk memperkaya diri, termasuk dengan cara-cara yang korup. Kabar baiknya adalah, baik Ahok maupun Anies, sejauh ini tidak termasuk dalam golongan korup itu. Jadi, sebenarnya, siapapun yang menang dalam pilkada kali ini, menguntungkan bagi rakyat DKI.Jadi, soal pilkada ini adalah soal selera belaka. Kita memilih berdasar pertimbangan-pertimbang logis maupun tak logis. Orang lain memilih berdasar pertimbangan mereka sendiri pula. Mari kita saling menghormati. Pemenang pilkada adalah orang yang didukung lebih banyak pemilih, berdasar pertimbangan-pertimbangan tadi. Artinya, dia lebih disukai. Yang memilih, ternyata pilihannya kalah, harus menerima kekalahan itu.Setelah ini, suka atau tidak, kita akan mendapatkan pemimpin. Ia bertugas melaksanakan amanat tadi. Kita, suka atau tidak, harus mendukungnya. Artinya, semua kebijakan yang ia buat, regulasi yang ia keluarkan, harus kita patuhi. Bila kita tidak setuju, kita bisa menempuh jalur hukum, yaitu PTUN. Bila ia melanggar UU, kita bisa mengusahakan agar ia diberhentikan. Di luar mekanisme itu, kita tidak bisa mengelak dari posisi sebagai rakyat. Jadi tidak ada ceritanya seorang rakyat DKI menolak gubernur, dengan alasan apapun. Toh, penolakannya juga tidak mempengaruhi keabsahannya sebagai gubernur. Hal lain, kita bisa mengritik kebijakan gubernur. Tapi mengritik tidak membuat kita lepas dari keterikatan terhadap kebijakan itu. Ini semua, tentu saja, berlaku bagi semua warga DKI. Adapun yang bukan warga DKI, maaf saja, kalian cuma penggembira, laksana pemandu sorak di lapangan olah raga.\n\t\t\t\t\t\t(erd/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/17"}