{"title": "Anies Bikin Rumah Partisipasi, Djoko Santoso_ Dasarnya Pancasila", "section_titles": [], "url": "https://news.detik.com/berita/d-3495608/anies-bikin-rumah-partisipasi-djoko-santoso-dasarnya-pancasila", "paragraphs": ["Jakarta - Jenderal (Purn) TNI Djoko Santoso bertugas sebagai ketua tim pengarah yang menjadi bagian komponen dari Rumah Partisipasi Anies-Sandi. Djoko mengatakan apa yang dilakukan Anies-Sandi benar menurut Pancasila.\"Kalau melihat Pancasila, apa yang dilakukan beliau itu sudah benar menurut pendapat saya sebagai senior, sebagai orang tua. Demokrasi itu berpangkal pada sila keempat 'kerakyatan yang dipimpin oleh hikmat dalam permusyawaratan perwakilan',\" kata Djoko di Jalan Borobudur No 2, Menteng, Jakarta Pusat, Senin (8/5/2017).Nilai-nilai Pancasila selalu dipraktikkan oleh Anies-Sandi setelah terpilih. Djoko menyoroti nilai persatuan dan kesatuan yang selalu digalang oleh Anies-Sandi ke mana pun mereka pergi.\"Jadi dalam Pancasila itu memang persatuan harus dijunjung pada sila ketiga. Nah, sekarang inilah mulai untuk mewujudkan keadilan sosial itu. Caranya dengan cara yang demokratis. Saudara-saudara dipanggil, dikasih tahu, dijelaskan, nanti rakyat datang,\" ujar Djoko.Baca Juga: Tampung Ide Warga, Rumah Partisipasi Anies-Sandi Buka Tiap HariDjoko melihat Rumah Partisipasi yang digagas merupakan bagian dari sistem demokrasi yang diharapkan menyebar ke seluruh Indonesia. Rumah Partisipasi berfungsi menampung ide, gagasan, serta berdiskusi bersama warga.\"Itulah kita ingin apa yang dilakukan Pak Anies ini benar-benar sesuai dengan konstitusi. Koridornya konstitusi dan dasarnya Pancasila. Akhirnya sebenarnya apa, gubernur dan wakil gubernur terpilih itu mewujudkan keadilan sosial,\" paparnya.\"Kemarin juga kita dengar pidatonya. Jadi inilah implementasi dari Pancasila di era demokrasi ini, dan inilah yang dipraktikkan. Silakan semua rakyat memberikan saran, masukan, ya itu bagian dari demokrasi. Yaitu pemerintahan dari rakyat, oleh rakyat, dan untuk rakyat. Jadi ini semua kesuksesan kita ini akan dipikul bersama-sama oleh rakyat,\" tambahnya.Sebagai ketua tim pengarah, Djoko akan menerima saran dan masukan dari warga. Nantinya masukan dari warga tersebut akan diolah oleh tim pakar.\"Kalau kerja saya itu nggak sulit, hanya Pak Anies ini harus sesuai dengan Pancasila dan konstitusi. Mudah-mudahan dengan cara-cara yang terbuka, langsung ini, kita bisa membuat perubahan di Jakarta. Yang kita harapkan ini bisa menular ke seluruh Indonesia,\" imbuhnya.Baca Juga: Anies: Jakarta akan Jadi Cermin Semangat NKRI dan PancasilaSementara itu, pimpinan tim pengarah Anies-Sandi, Boy Sadikin, berpesan kepada relawan dan seluruh warga DKI bahwa pilkada telah selesai. Dia mengajak relawan bekerja sama dengan semua pihak.\"Marilah kita bekerja sama dengan relawan dari pasangan calon nomor 2 untuk memajukan Jakarta. Saya minta kepada para relawan untuk merangkul kawan-kawan. Semoga apa yang kita inginkan ke depan, mempunyai pemimpin yang amanah, itu bisa tercapai,\" pungkas Boy.\n (nvl/imk)\n \n \n \n <!--// <![CDATA[\n OA_show('newstag'); \n // ]]> -->\n\n \n \n \n \n polong.create({\n target: 'thepolong',\n id: 16\n })"]}