{"title": "Timses Ahok Laporkan Anies - Sandi dan Hary Tanoe Bagi-bagi Sembako", "query": "anies", "url": "https://news.detik.com/berita/d-3476174/timses-ahok-laporkan-anies-sandi-dan-hary-tanoe-bagi-bagi-sembako", "section_titles": [], "paragraphs": ["Jakarta - Tim sukses pasangan petahana di Pilgub DKI, Basuki T Purnama (Ahok)-Djarot Saiful Hidayat, melaporkan pasangan pesaing, Anies Baswedan-Sandiaga Uno, ke Bawaslu. Anies - Sandi dilaporkan karena membagi-bagikan sembako kepada warga.\"Ada beberapa lokasi. Seperti di Jakarta Timur itu di Cempaka Putih, ada beberapa titik ya,\" ujar anggota timses Ahok - Djarot bagian hukum, Ronny Talapessy, saat dimintai konfirmasi detikcom, Senin (17/4/2017).Timses Ahok - Djarot melaporkan langsung Anies - Sandi dan Ketum Perindo Hary Tanoe, yang mendukung pasangan nomor urut 3 itu. Mereka mengaku mendapat langsung bukti berupa video serta foto dan melaporkannya ke Bawaslu. Istri Sandi, Nur Asia, juga turut dilaporkan.\"Itu dibagikan sembako oleh Anies - Sandi, jadi oleh paslon langsung. Kejadian itu diduga kira-kira tanggal 11-15 April. Ada beberapa foto dan video, mereka membagikan langsung,\" kata Ronny.Foto: Dok. Twitter @Hary_Tanoe\"Kita juga laporkan Hary Tanoe, dugaan sama. Lokasi di Menteng. Kita dapatin bukti dari Twitter Hary Tanoe, dan melibatkan istri Sandi. Kejadian Sabtu (15/4) di Festival Menteng,\" tuturnya.Timses Ahok - Djarot menyayangkan kejadian itu. Apalagi hal tersebut terjadi saat kubu Anies - Sandi melaporkan pihak mereka atas tuduhan bagi-bagi sembako menjelang pencoblosan.\"Yang kita sayangkan ini kok paslon-nya. Ini kan menodai demokrasi. Dia menuduh kami melakukan itu, tapi kami ada bukti mereka melakukan sendiri,\" ucap Ronny.\"Publik sudah mengetahui, Anies - Sandi bahkan melibatkan istrinya. Dari bukti kita, pasangan nomor tiga langsung turun bagi-bagi sembako. Di kita tidak (bagikan sembako),\" ujar dia.Baca Juga:Ada Pembagian Sembako di Kalibata, ACTA Melapor ke Bawaslu DKITimses Ahok - Djarot memang sudah membantah bahwa kejadian bagi-bagi sembako di Kalibata City yang dihentikan Panwaslu merupakan dari kegiatan mereka. Dalam peristiwa yang terjadi pada Minggu (16/4) kemarin itu, kelompok yang membagikan sembako mengenakan kemeja kotak-kotak khas Ahok - Djarot.\"Mereka fitnah kita bagi-bagi sembako. Menuduh tim petahana, ini kita dapat bukti, malah pasangan langsung yang membagikan. Kalau kita tidak ada,\" ucap Ronny.Selain dari akun Twitter Hary Tanoe, timses Ahok - Djarot mengaku mendapatkan bukti dari aduan masyarakat. Soal video ketika Anies membagikan sembako kepada warga, Ronny mengatakan itu didapat dari orang yang berada di lokasi langsung. Orang tersebut mendokumentasikannya. Pasangan nomor urut 2 juga disebutnya sudah memberikan arahan kepada pendukung dan relawan untuk tidak melakukan bagi-bagi sembako.\"Kita sudah tegaskan bagi-bagi sembako, tidak ada kebijakan seperti itu. Setelah dapat video, ini kita curiga dari pihak sebelah pakai baju kotak-kotak,\" tuturnya.Foto: Laporan Timses Ahok - Djarot untuk Anies - SandiNamun, soal dugaan itu, Ronny menyatakan pihaknya masih melakukan verifikasi. Laporan Ahok - Djarot untuk kubu Anies - Sandi dilaporkan ke Bawaslu pada Minggu (16/4) malam.Selain soal bagi-bagi sembako, tim Ahok - Djarot menyoroti tentang beredarnya gambar amplop berisi uang. Di bagian amlop putih itu tertera lambang Anies - Sandi. Hanya, kubu pasangan nomor urut dua itu masih mencari bukti yang lebih valid karena mereka juga baru mendapat foto tersebut dari broadcast di instant messenger dan media sosial.\"Semua kita laporin, tapi yang utama sembako. Kalau yang (pembagian) amplop, lokasi belum tahu. Kita baru dapat dari medsos,\" ujar wakil ketua timses Ahok - Djarot, Wibi Andrino, saat dihubungi terpisah.\n\t\t\t\t\t\t(elz/van)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/17"}