{"title": "Djarot Absen, Ahok 'Pinjam' Sandiaga Jadi Wagub di Deklarasi Damai", "query": "anies", "url": "https://news.detik.com/berita/d-3476720/djarot-absen-ahok-pinjam-sandiaga-jadi-wagub-di-deklarasi-damai", "section_titles": [], "paragraphs": ["Jakarta - Gubernur DKI Jakarta yang juga cagub petahana Pilgub DKI, Basuki Tjahaja Purnama (Ahok), menghadiri acara 'Silaturahmi dan Deklarasi Damai' yang diadakan oleh Polda Metro Jaya dan Kodam Jaya. Dalam kesempatan itu, Ahok dan cawagub DKI nomor urut 3 Sandiaga Uno naik bersama ke atas panggung.Pada awal sambutannya, Ahok bercanda bahwa dia meminjam Sandiaga sebagai wakil gubernur karena Djarot Saiful Hidayat tidak dapat hadir. Begitu pun Sandiaga, yang meminjam Ahok sebagai gubernur karena Anies Baswedan tidak dapat hadir.\"Karena wakil saya nggak datang, makanya saya minjam wakil. Karena gubernurnya nggak datang, makanya pinjam gubernur,\" ujar Ahok membuka pidatonya di Silang Monas, Jakarta Pusat, Senin (17/4/2017).Dalam pidatonya, Ahok mengatakan sebenarnya dia dan Sandiaga adalah teman. Namun suasana di masyarakatlah yang membuat mereka berdua terlihat tidak berteman. Karena itu, dia ingin semua proses Pilgub DKI bisa berjalan dengan baik.\"Kami, berdua, bercanda 'kalau yang nomor 3 menang, saham Saratoga naik'. Pada dasarnya, kami ini teman. Suasana di bawah ini yang bikin suasananya jadi kayak nggak berteman. Tentu kita harapkan, semua bisa jalan dengan baik,\" ucap Ahok.Sambil bercanda, Ahok mengaku bingung saat diundang ke acara 'Silaturahmi dan Deklarasi Damai' tersebut. Sebab, dia mendapat dua undangan, yaitu sebagai Gubernur DKI dan sebagai cagub DKI.\"Pas datang saya bingung, saya datang sebagai gubernur apa paslon, karena terima undangannya dua. Daripada pakai baju gubernur, dinas mewakili paslon pasti salah. Kalau saya pakai baju pasangan calon mewakili gubernur, salah juga. Makanya saya pakai baju Jakarta, jadi ini mewakili dua-duanya,\" tutur Ahok.Ahok mengatakan warga Jakarta ingin pelaksanaan Pilgub DKI dijaga dengan baik. Dia juga percaya bahwa TNI dan Polri akan mengamankan Pilgub DKI dengan baik agar tidak terjadi kecurangan. Apalagi banyak saksi yang sudah diturunkan.\"Kita sudah banyak saksi dan kita diawasi banyak orang, mungkin seluruh dunia. Nggak boleh ada yang ditakuti. TNI, polisi, sudah siap semua. Pol PP juga ada. Kita harap Rabu, tanggal 19 April, bisa berjalan baik. Ini kemenangan untuk semua warga Jakarta,\" tutur Ahok.\n\t\t\t\t\t\t(bis/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/17"}