{"section_titles": [], "query": "anies", "url": "https://news.detik.com/berita/d-3470303/begini-strategi-anies-sandiaga-di-debat-final-pilgub-dki", "paragraphs": ["Jakarta - Calon Wakil Gubernur DKI Jakarta Sandiaga Uno mengaku siap menghadapi debat putaran kedua. Sandiaga juga mengatakan sudah siap meladeni pertanyaan dari warga atau komunitas dalam debat.\"Saya siap, saya sudah latihan 18 bulan, saya dialog langsung dengan masyarakat. Pertanyaan itu sangat orisinal. Saya berdialog langsung dengan masyarakat. Saya mengerti langsung fenomena ini yang dihadapi oleh masyarakat,\" kata Sandiaga di kawasan Cipinang Besar Selatan, Jakarta Timur, Senin (10/4/2017).Sandiaga menyebut akan berbagi tugas dengan pasangannya Anies Rasyid Baswedan pada debat putaran kedua. Sandiaga akan berfokus pada bidang ekonomi dan infrastruktur.\"Kami sudah mulai persiapan debat, Pak Anies lebih fokus di hal-hal yang berkaitan institusi dan manusia. Untuk ekonomi dan infrastruktur saya,\" katanya.Sebelumnya diberitakan, KPU DKI Jakarta akan menyelenggarakan debat kandidat pada Rabu (12/4) mendatang. Dalam debat kali ini KPU DKI mengundang sejumlah komunitas untuk menyampaikan pertanyaan.Ketua KPU DKI Jakarta Sumarno menjelaskan nantinya setiap komunitas diberikan kesempatan untuk bertanya. Pertanyaan yang diajukan seputar permasalahan kota Jakarta. \"Jadi nanti satu komunitas misalnya komunitas nelayan mengajukan pertanyaan yang sama kepada calon gubernur dua dan calon gubernur tiga,\" kata Sumarno di KPU DKI Jakarta, Jl Salemba Raya, Senen, Jakarta Pusat, Senin (10/4).Sumarno menjelaskan hadirnya komunitas ini sebagai bentuk respons dari masyarakat ke calon gubernur. Oleh karena itu debat kali ini bertema khusus \"Dari Masyarakat untuk Jakarta\".\"Kita ingin mendapatkan respons masyarakat seperti apa. Oleh karena itu kemudian temanya adalah 'Dari Masyarakat untuk Jakarta'. Sebagai tindak lanjut dari tema itu, KPU DKI akan mengundang kelompok masyarakat yang sudah diseleksi, disaring dari sisi netralitasnya untuk dihadirkan di dalam debat,\" kata Sumarno.\n\t\t\t\t\t\t(fdu/tor)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/10", "title": "Begini Strategi Anies - Sandiaga di Debat Final Pilgub DKI"}