{"section_titles": [], "query": "djarot", "url": "https://news.detik.com/berita/d-3476037/launching-bedah-rumah-di-cilincing-djarot-serahkan-imb-ke-warga", "paragraphs": ["Jakarta - Wakil Gubernur DKI Djarot Saiful Hidayat menghadiri acara Launching Pelaksanaan Bedah Rumah ke 83 rumah di Cilincing, Jakarta Utara. Ini menjadi agenda kunjungan kerja pertama Djarot sebagai wakil gubernur setelah masa kampanye putaran kedua Pilgub DKI berakhir.Djarot tiba di Jalan Cilincing Lama, Jakarta Utara, Senin (17/4/2017) sekitar pukul 08.20 WIB, dengan mengenakan pakaian dinas PNS. Saat tiba, Djarot disambut oleh Wali Kota Jakarta Utara Wahyu Haryadi dan warga setempat.Sebelum ke lokasi acara, Djarot menyapa dan bersalaman dengan warga. Tampak mencolok, ada ratusan anggota pasukan pelangi, yang terdiri dari pasukan merah, pasukan biru, pasukan oranye, dan pasukan hijau, yang berbaris di sepanjang jalan menuju lokasi rumah yang berhasil dibedah.Djarot launching bedah rumah di Cilincing. (Nathania Riris Michicco/detikcom)Pasukan pelangi tampak antusias bertemu dengan Djarot. Melihat banyak PHL, Djarot pun menyapa beberapa di antara mereka. Setelah itu, Wali Kota Jakarta Utara Wahyu Haryadi memberikan sambutan. Lalu, sebagai bentuk simbolis, Djarot menyerahkan map kuning berisi surat IMB kepada belasan warga yang rumahnya akan dibedah.Lalu Djarot pun meninjau calon rumah yang akan dibedah. Dia meninjau rumah pertama yang telah dibedah milik Ibu Nursiah. Saat memotong pita sebagai bentuk simbolis, Djarot berbisik kepada Nursiah.\"Ibu yang potong (pakai gunting), saya yang berdoa ya,\" kata Djarot.Djarot launching bedah rumah di Cilincing. (Nathania Riris Michicco/detikcom)Nursiah tampak mengangguk. Ia pun berdoa bersama Djarot. Lalu, saat pita digunting, warga pun bertepuk tangan. Djarot tampak senang melihat hasil bedah rumah. Rumah Nursiah yang baru memiliki atap seng dan lantai berkeramik putih. \"Ini berapa lama dikerjakannya Bu?\" ujar Djarot kepada Nursiah.\"Empat hari Pak,\" ucap Nursiah.\"Oh cepet juga ya, bagus ini jadi luas,\" kata Djarot. Djarot launching bedah rumah di Cilincing. (Nathania Riris Michicco/detikcom)Lalu dia kembali meninjau rumah warga bernama Ibu Samsudin. Saat Djarot mengucapkan selamat, ibu berkerudung itu pun menangis sambil memeluk map kuning berisi surat IMB.\"Iya Pak, saya tidak mampu Pak,\" kata Ibu Samsudin sambil menangis.\"Iya Ibu nanti rumahnya dibedah ya,\" tutur Djarot sambil mengelus punggung Ibu Samsudin.Setelah itu, dia kembali meninjau 10 rumah yang tidak layak huni. Sejauh ini, ada 1 rumah yang sudah dibedah, 1 rumah dalam proses, dan 10 rumah yang akan dibongkar hari ini.\"Khusus bedah rumah ini untuk seluruh Jakarta, rumah-rumah yang akan dibedah yang memenuhi kriteria tolong didata dan diterbitkan surat keputusan wali kota. Mana saja, siapa saja. Kita bikin surat keputusan yang akan dibedah tahun anggaran kapan, akan kita kerjakan. Ini atas usul RT dan RW dan tantangan sekitar,\" kata Djarot dalam sambutan.\"Jadi ini usulan dari RT dan RW dan tetangga sekitar. Kewajiban RT/RW untuk menjamin lokasi itu tepat bahwa yang bersangkutan tepat, rumahnya benar-benar bocor, jadi tepat,\" ucapnya.Djarot launching bedah rumah di Cilincing. (Nathania Riris Michicco/detikcom)Djarot pun mengucapkan selamat kepada warga yang rumahnya dibedah dan berterima kasih kepada pihak CSR yang membantu program bedah rumah tersebut.\"Selamat pada penerima yang sudah selayaknya Anda menerima itu. Terima kasih pada CSR yang sudah terketuk hatinya membantu, dan Pak RT yang telah sepenuh hati mendata dan melayani warga,\" ujar Djarot.Melihat kinerja RT di Cilincing, ia mengatakan akan meningkatkan dana operasional di RT. Nantinya, ada 83 rumah yang akan dibedah di Kelurahan Cilincing.\n\t\t\t\t\t\t(nth/imk)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/17", "title": "Launching Bedah Rumah di Cilincing, Djarot Serahkan IMB ke Warga"}