{"title": "Soal Maklumat Kapolda, Fadli Zon_ Gimana Larang Massa ke TPS", "query": "anies", "url": "https://news.detik.com/berita/d-3476714/soal-maklumat-kapolda-fadli-zon-gimana-larang-massa-ke-tps", "section_titles": [], "paragraphs": ["Jakarta - Polda Metro Jaya bersama KPU dan Bawaslu DKI Jakarta mengeluarkan maklumat bersama menjelang pemungutan suara pilkada putaran kedua yang berisikan larangan mobilisasi massa ke tempat pemungutan suara (TPS) saat pencoblosan. Waketum Gerindra, Fadli Zon menyebut gerakan massa tak bisa dilarang. \"Kalau massa kan berarti sebuah kelompok. Kalau orang mau datang, gimana larangnya?\" ujar Fadli di kompleks parlemen, Senayan, Jakarta, Senin (17/4/2017).Gerindra sebagai pengusung pasangan Anies Baswedan-Sandiaga Uno telah memberi arahan kepada kader di daerahnya untuk datang ke Jakarta dan menjaga TPS. Partai pengusung calon petahana, Basuki T Purnama (Ahok)-Djarot Saiful Hidayat pun ditudingnya juga memberi arahan sama. Oleh karena itu, gerakan massa tak bisa dihindari. \"Kami Gerindra datangkan. Bagaimana mau melarang, kita mau mengawasi TPS kok. PDIP mengerahkan, tidak masalah,\" ucapnya. Pengerahan massa ke TPS untuk mengawasi jalannya pemungutan suara, kata Fadli, bukan tindakan melanggar hukum. Justru itu merupakan cara menegakkan hukum dengan sebaik-baiknya. \"Yang salah itu mengganggu proses. Kalau kita mengawasi itu menegakkan hukum,\" kata pria yang juga Wakil Ketua DPR itu.Kunjungi 20detik kalau mau tonton video menarik  Baca Juga:Polisi di Jawa dan Sumatera akan Cegah Pergerakan Massa ke JakartaMaklumat bersama bernomor MAK/01/IV/2017, Nomor: 345/KPU-Prov-010/IV/2017, dan Nomor 405/KJK/HM.00.00/IV/2017 itu diteken pada 17 April 2017 oleh Kapolda Metro Jaya Irjen M Iriawan, Ketua KPU Provinsi DKI Jakarta Sumarno, dan Ketua Bawaslu DKI Jakarta Mimah Susanti.Berikut ini petikan maklumat bersama tentang larangan bagi yang melaksanakan mobilisasi yang dapat mengintimidasi secara fisik maupun psikis pada tahap pemungutan suara Pilkada DKI Jakarta putaran kedua:Bahwa berdasarkan perkembangan situasi keamanan dan ketertiban masyarakat di Jakarta dan demi menciptakan situasi yang aman dan kondusif menjelang, saat dan pasca tahap pemungutan suara Pilkada DKI Jakarta putaran kedua, maka disampaikan MAKLUMAT kepada masyarakat sebagai berikut:1. Setiap orang dilarang melaksanakan mobilisasi massa yang dapat mengintimidasi secara fisik dan psikologis dalam bentuk kegiatan apapun yaitu yang akan datang ke TPS di Jakarta bukan untuk menggunakan hak pilihnya, karena dapat membuat situasi kamtibmas di Jakarta kurang kondusif dan masyarakat dapat merasa terintimidasi baik secara fisik maupun psikologisnya, sedangkan sudah ada penyelenggara Pemilukada yaitu KPU Provinsi DKI Jakarta dan Pengawas Pemilukada yang berwenang yaitu Bawaslu DKI Jakarta dan jajarannya.2. Bila ada sekelompok orang dari luar Jakarta yang akan melaksanakan kegiatan tersebut, maka Polri, TNI dan instansi terkait akan melaksanakan pencegahan dan pemeriksaan di jalan dan akan diminta untuk kembali, dan bila sudah berada di Jakarta akan dikembalikan ke daerahnya masing-masing.3. Bila sekelompok orang tersebut tetap memaksa datang ke Jakarta dan melanggar hukum, maka akan diproses dan dikenakan sanksi sesuai prosedur hukum.\n (gbr/elz)\n \n \n \n <!--// <![CDATA[\n OA_show('newstag'); \n // ]]> -->\n\n \n \n \n \n polong.create({\n target: 'thepolong',\n id: 29\n })"], "date": "2017/04/17"}