{"query": "ahok", "url": "https://news.detik.com/berita/d-3495024/polda-siapkan-3-ribu-personel-amankan-sidang-vonis-ahok", "paragraphs": ["Jakarta - Polda Metro Jaya menyiapkan 3 ribu personel pengamanan sidang putusan (vonis) terdakwa kasus penodaan agama Basuki Tjahaja Purnama (Ahok). Polisi akan kembali menyekat massa pro dan kontra terhadap Ahok.\"Untuk kegiatan besok di Kementerian Pertanian adalah rencana putusan pengambilan (sidang Ahok) dari Polda Metro Jaya siapkan personel 3 ribu, dengan prosedur seperti beberapa persidangan lalu, di mana diberikan space, tempat untuk yang pro maupun kontra,\" kata Kadiv Humas Polri Irjen Setyo Wasisto di Mabes Polri, Jl Trunojoyo, Kebayoran Baru, Jakarta Selatan, Senin (8/5/2017).Baca juga: Jelang Vonis, Ahok Pasrah dan BerdoaPolisi juga memberikan pengamanan terhadap majelis hakim dan jaksa selama persidangan. Bahkan personel akan terus mengawal majelis hakim dan jaksa hingga ke rumah.\"Untuk pengamanan hakim, jaksa, kita laksanakan semaksimal mungkin sampai selesai acara. Sampai pulang kita akan kawal,\" ujar dia.Selain itu, polisi menyiapkan kendaraan taktis, seperti water cannon, guna menghalau massa yang hendak merangsek ke area gedung persidangan. Polisi juga menyiapkan kendaraan barracuda untuk melindungi majelis hakim dan jaksa.\"Kami siapkan pengamanan personel melekat, dikawal petugas. Manakala ada mobilisasi perpindahan, kita siapkan kendaraan taktis untuk menghindari yang tidak kita harapkan,\" ujar dia. Irjen Setyo berharap massa yang berunjuk rasa dalam sidang Ahok tetap menggelar aksi damai selama persidangan berlangsung. Jika massa melakukan tindakan anarkis, polisi akan menindak tegas.\"Siapa pun boleh melakukan unjuk rasa, tapi unjuk rasa bukan untuk memaksakan kehendak, ini yang perlu digarisbawahi. Silakan salurkan aspirasinya tapi bukan untuk maksakan kehendak dan tidak anarkis lakukan perusakan. Kalau sudah perusakan, bukan unjuk rasa lagi itu, tapi sudah tindak pidana,\" tutur Irjen Setyo.Ahok dituntut 1 tahun penjara dengan masa percobaan 2 tahun. Jaksa menyebut Ahok terbukti melakukan tindak pidana yang ancaman pidananya diatur dalam Pasal 156 KUHP. Ahok dituntut atas pidana menyatakan perasaan permusuhan, kebencian, atau penghinaan terhadap suatu atau beberapa golongan rakyat Indonesia.\n\t\t\t\t\t\t(fai/fdn)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 16\n\t\t\t\t\t\t})"], "section_titles": [], "title": "Polda Siapkan 3 Ribu Personel Amankan Sidang Vonis Ahok"}