{"section_titles": [], "query": "ahok", "url": "https://news.detik.com/berita/d-3469997/sekjen-hanura-dukung-sidang-tuntutan-ahok-ditunda", "paragraphs": ["Jakarta - Sekretaris Jenderal Partai Hanura Sarifuddin Sudding mendukung permohonan kepolisian kepada PN Jakarta Utara agar sidang pembacaan tuntutan terhadap terdakwa kasus dugaan penistaan agama Basuki Tjahaja Purnama (Ahok) ditunda. Alasannya, penundaan sidang dilakukan untuk menjaga kondusivitas saat Pilgub DKI putaran kedua 19 April nanti.\"Saya kira ini sangat berpengaruh terhadap pelaksanaan Pilkada, apalagi menjelang voting day. Supaya publik tidak terpengaruh apalagi ketika tuntutan jaksa, kita juga tidak tahu apakah didasarkan pada fakta persidangan terbukti atau tidak, tapi bisa membangun opini ketika jaksa sudah mengajukan tuntutan ke pengadilan. Saya kira saya mendukung penundaan pembacaan tuntutan sebelum Pilkada,\" ujar Sarifuddin Sudding yang juga anggota Komisi III DPR itu di Kompleks Parlemen Senayan, Jakarta Pusat, Senin (10/4/2017).Pria yang menjabat sebagai Timses Ahok - Djarot ini menilai aparat kepolisian sudah mengkaji soal pemintaan penundaan sidang. Sudding berharap PN Jakarta Utara mengabulkan permintaan kepolisian.\"Ketika didasarkan hasil kajian apakah oleh kejaksaan, kepolisian dan pengadilan, ada satu asas dalam hukum manakala ada kepentingan hukum yang lebih besar. Bisa saja proses ini ditunda pelaksanaannya karena ada kepentingan yang lebih besar yang harus dijaga aparat kita,\" jelas Sudding.Sudding yang menjabat sebagai sekjen Hanura, mengatakan para sekjen di partai pengusung Ahok - Djarot juga mendukung penundaan sidang. Para sekjen dari kubu Ahok - Djarot sudah berkumpul untuk membahas soal penundaan sidang tuntutan Ahok.\"Dalam beberapa kali pertemuan forum kesekjenan ini juga jadi pembicaraan kita. Kita minta sedapat mungkin ini bisa ditunda pembacaan tuntutan sebelum pelaksanaan pilkada,\" pungkas Sudding.Sebelumnya, pihak Kepolisian Daerah Metro Jaya belum mendapatkan balasan dari Pengadilan Negeri Jakarta Utara, terkait saran untuk menunda sidang tuntutan Ahok. Polisi masih menunggu jawaban dari pihak PN Jakut.\"Ya kita menunggu. Kita menunggu saja ya, karena pemilik kepentingan kan dari pengadilan, kita menunggu saja,\" ujar Kabid Humas Polda Metro Jaya Kombes Pol Argo Yuwono kepada wartawan di Mapolda Metro Jaya, Jakarta, Jumat (7/4).\n\t\t\t\t\t\t(dkp/erd)\n\t\t\t\n\n\t\t\t\n\t\t\t\n    <!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> -->\n\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tpolong.create({\n\t\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\t\tid: 29\n\t\t\t\t\t\t})"], "date": "2017/04/10", "title": "Sekjen Hanura Dukung Sidang Tuntutan Ahok Ditunda"}